[
  {
    "overall-intro": "There are many ways you can improve your overall health through diet and lifestyle, including weight management, physical activity, food choices—including supplementation—and more. Based on your answers, here are the top 3 areas for you to work on:",
    "overall-key-1": 0,
    "overall-key-2": 0,
    "overall-key-3": 0,
    "overall-key-4": 0,
    "overall-key-5": "It sounds like you are doing well right now managing your stress, but should that change, there are effective stress-management strategies. Click Learn More for helpful ideas.",
    "overall-key-6": "It sounds like you are doing fairly well managing stress, but there may be techniques that could further help you, including meditation, exercise, and better sleep.",
    "overall-key-7": "While you can't always avoid stress, learning how to manage stress is important to your overall health. Strategies range from meditation to exercise; from adequate to nutrition to a full night's sleep. ",
    "overall-key-8": "While you can't always avoid stress, learning how to manage stress is important to your overall health. Strategies range from meditation to exercise; from adequate nutrition to a full night's sleep. ",
    "overall-key-9": "Poor quality sleep impacts overall health by impairing the repair mechanisms that act while you sleep. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. Click on learn more to learn what you can do to improve your sleep.",
    "overall-key-10": "Poor quality sleep impacts overall health by impairing the repair mechanisms that act while you sleep. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. Click on learn more to learn what you can do to improve your sleep.",
    "overall-key-11": "Poor quality sleep impacts overall health by impairing the repair mechanisms that act while you sleep. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. Click on learn more to learn what you can do to improve your sleep.",
    "overall-key-12": "You are a solid sleeper, and that's so important to your health! Pay attention to the sleep habits that are working for you, and if you need further ideas, click Learn More.",
    "overall-key-13": 0,
    "overall-key-14": 0,
    "overall-key-15": 0,
    "overall-key-16": 0,
    "overall-key-17": "Regular physical activity supports a healthy weight and blood pressure, which can be beneficial to heart health. Consult your doctor first if you have any reasons for activity limitation.\n",
    "overall-key-18": "Regular physical activity supports a healthy weight and blood pressure, which can be beneficial to heart health. You may need to find ways to incorporate more activity into your routine. Consult your doctor first if you have any reasons for activity limitation.",
    "overall-key-19": 0,
    "overall-key-20": 0,
    "overall-key-21": 0,
    "overall-key-22": 0,
    "overall-key-23": 0,
    "overall-key-24": 0,
    "overall-key-25": "Your low intake of fruit means you may likely have nutritional gaps in your diet. We encourage you to increase you intake of a variety of fruit, and also to consider supplementation to help close these gaps. ",
    "overall-key-26": "Your somewhat low intake of fruit means you may likely have nutritional gaps in your diet. Please make sure your intake includes a variety of fruit, and also to consider supplementation to help close these gaps. ",
    "overall-key-27": 0,
    "overall-key-28": 0,
    "overall-key-29": "Your low intake of vegetables means you may likely have nutritional gaps in your diet. We encourage you to increase you intake of a variety of veggies and also to consider supplementation to help close these gaps. ",
    "overall-key-30": "Your low intake of vegetables means you may likely have nutritional gaps in your diet. We encourage you to increase you intake of a variety of veggies and also to consider supplementation to help close these gaps. ",
    "overall-key-31": 0,
    "overall-key-32": 0,
    "overall-key-33": "Whole grains are a great source of minerals, some vitamins, and fiber, so increasing your intake of whole grains to 3-5 servings per day can help improve your nutritional status. Replace white flour and white rice with whole grain options. You can also consider meal replacements which are good sources of fiber and more.",
    "overall-key-34": "Whole grains are a great source of minerals, some vitamins, and fiber, so increasing your intake of whole grains to 3-5 servings per day can help improve your nutritional status. Replace white flour and white rice with whole grain options. You can also consider meal replacements which are good sources of fiber and more.",
    "overall-key-35": "Whole grains are a great source of minerals, some vitamins, and fiber, so increasing your intake of whole grains to 3-5 servings per day can help improve your nutritional status. Replace white flour and white rice with whole grain options, and also consider meal replacements which are good sources of fiber and more.",
    "overall-key-36": 0,
    "overall-key-37": 0,
    "overall-key-38": 0,
    "overall-key-39": 0,
    "overall-key-40": 0,
    "overall-key-41": 0,
    "overall-key-42": 0,
    "overall-key-43": 0,
    "overall-key-44": 0,
    "overall-key-45": 0,
    "overall-key-46": 0,
    "overall-key-47": 0,
    "overall-key-48": 0,
    "overall-key-49": 0,
    "overall-key-50": 0,
    "overall-key-51": 0,
    "overall-key-52": 0,
    "overall-key-53": "You are doing well by generally avoiding unhealthy snacks and fast foods.  Click \"Learn More\" If you are interested in more ideas for healthy food choices.",
    "overall-key-54": "Your answers indicate that you occasionally eat unhealthy snacks or fast food. This may contribute to excess weight and diet-related inflammation. Furthermore, these are  foods with little nutritional value beyond their calories. Replacing calorie-dense foods with nutrient-dense options will support your health goals.",
    "overall-key-55": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. Replacing calorie-dense foods with nutrient-dense options will put you on the right track.",
    "overall-key-56": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. Replacing calorie-dense foods with nutrient-dense options will help put you on the right track.",
    "overall-key-57": 0,
    "overall-key-58": 0,
    "overall-key-59": "While breakfast is important, you need to limit your intake of processed meat, saturated fat, salt, and calories. You can easily get more than a day's worth of saturated fat and sodium, and more than half the day's calorie needs from such a meal. For a healthier breakfast that can be equally satisfying, we recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals. For best results, a good blender makes it possible to add fruits and/or veggies and have a tasty and filling meal.",
    "overall-key-60": 0,
    "overall-key-61": 0,
    "overall-key-62": 0,
    "overall-key-63": "Overall health is a great goal. Your BMI suggests that you could benefit from modest weight loss. We recommend portion-controlled meal replacements and snacks to support your health goal by helping control calories while still delivering great nutrition.",
    "overall-key-64": "Overall health is a great goal, and losing weight is your greatest opportunity for health improvement. Your BMI puts your health at risk. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "overall-key-65": "Overall health is a great goal, and losing weight is your greatest opportunity for health improvement. Your BMI puts your health at risk. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "overall-key-66": "overall health is a great goal, and losing weight is your greatest opportunity for health improvement. Your BMI puts your health at risk. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "heart-intro": "The heart is the hardest working organ in the body, so it deserves special attention. As you learn about your particular risk factors, there are many steps you can take to protect your heart. If you are a smoker, please get help to quit. Here are some additional suggestions based on your answers:",
    "heart-key-1": 0,
    "heart-key-2": 0,
    "heart-key-3": 0,
    "heart-key-4": 0,
    "heart-key-5": 0,
    "heart-key-6": 0,
    "heart-key-7": "Daily stress can wreak havoc on your body and can be especially hard on the heart. We suggest identifying your stressors as a first step. Stress-relieving strategies include exercise, meditation, getting enough sleep, and unplugging from computers and phones.",
    "heart-key-8": "Daily stress can wreak havoc on your body and can be especially hard on the heart. We suggest identifying your stressors as a first step. Stress-relieving strategies include exercise, meditation, getting enough sleep, and unplugging from computers and phones.",
    "heart-key-9": "Poor quality sleep can be a result of excess weight, pain, stress, poor dietary habits, or other factors. Whatever the cause, poor sleep quality is associated with increased risk of cardiovascular diseases. Your goal should be 7-8 hours of quality sleep per night. For suggestions to improve sleep, read our Better Sleep blog. ",
    "heart-key-10": 0,
    "heart-key-11": 0,
    "heart-key-12": 0,
    "heart-key-13": 0,
    "heart-key-14": 0,
    "heart-key-15": 0,
    "heart-key-16": 0,
    "heart-key-17": "Regular physical activity supports a healthy weight and blood pressure, which can be beneficial to heart health. You may need to find ways to incorporate more activity into your routine. Consult your doctor first if you have any reasons for activity limitation.",
    "heart-key-18": "Regular physical activity supports a healthy weight and blood pressure, which can be beneficial to heart health. You may need to find ways to incorporate more activity into your routine. Consult your doctor first if you have any reasons for activity limitation.",
    "heart-key-19": "Fitness is important to heart health, and your exercise frequency is in a good zone. Make sure your routine includes aerobic exercise in the mix; you can gradually increase frequency or intensity of aerobic activities. There are many tools available now to monitor and provide feedback regarding your physical activity.",
    "heart-key-20": "Fitness is important to heart health, and your exercise frequency is in a good zone. Make sure your routine includes aerobic exercise in the mix; you can gradually increase frequency or intensity of aerobic activities. There are many tools available now to monitor and provide feedback regarding your physical activity.",
    "heart-key-21": 0,
    "heart-key-22": 0,
    "heart-key-23": 0,
    "heart-key-24": 0,
    "heart-key-25": "Fruit and vegetables are excellent sources of antioxidants, fiber, and more, all of which is important for a healthy heart. We recommend at least 5-7 servings per day of fruits and vegetables. If weight management is also your concern, limit consumption of starchy vegetables such as potatoes and corn, and high-calorie fruits such as bananas and apples. Be adventurous and try new and colorful choices. A smoothie can also be an excellent way to get some of your servings.",
    "heart-key-26": "Fruit and vegetables are excellent sources of antioxidants, fiber, and more, all of which is important for a healthy heart. We recommend at least 5-7 servings per day of fruits and vegetables. If weight management is also your concern, limit consumption of starchy vegetables such as potatoes and corn, and high-calorie fruits such as bananas and apples. Be adventurous and try new and colorful choices. A smoothie can also be an excellent way to get some of your servings.",
    "heart-key-27": 0,
    "heart-key-28": 0,
    "heart-key-29": "Fruit and vegetables are excellent sources of antioxidants, fiber, and more, all of which is important for a healthy heart. We recommend at least 5-7 servings per day of fruits and vegetables. If weight management is also your concern, limit consumption of starchy vegetables such as potatoes and corn, and high-calorie fruits such as bananas and apples. Be adventurous and try new and colorful choices. A smoothie can also be an excellent way to get some of your servings.",
    "heart-key-30": "Fruit and vegetables are excellent sources of antioxidants, fiber, and more, all of which is important for a healthy heart. We recommend at least 5-7 servings per day of fruits and vegetables. If weight management is also your concern, limit consumption of starchy vegetables such as potatoes and corn, and high-calorie fruits such as bananas and apples. Be adventurous and try new and colorful choices. A smoothie can also be an excellent way to get some of your servings.",
    "heart-key-31": 0,
    "heart-key-32": 0,
    "heart-key-33": 0,
    "heart-key-34": 0,
    "heart-key-35": 0,
    "heart-key-36": 0,
    "heart-key-37": 0,
    "heart-key-38": 0,
    "heart-key-39": 0,
    "heart-key-40": 0,
    "heart-key-41": "The omega-3 fatty acids from fish have been widely studied and shown to help protect the heart as well has having other beneficial effects. Because of concerns about contaminants in fish as well as the reality that not all fish are rich in omega-3, omega-3 supplements are a great alternative.",
    "heart-key-42": "The omega-3 fatty acids from fish have been widely studied and shown to help protect the heart as well has having other beneficial effects. Because of concerns about contaminants in fish as well as the reality that not all fish are rich in omega-3, omega-3 supplements are a great alternative.",
    "heart-key-43": "The omega-3 fatty acids from fish have been widely studied and shown to help protect the heart as well has having other beneficial effects. Because of concerns about contaminants in fish as well as the reality that not all fish are rich in omega-3, omega-3 supplements are a great alternative.",
    "heart-key-44": "You are about on target for the recommended omega-3 intake, assuming your fish selections are right in omega-3s. The omega-3 fatty acids from fish have been widely studied and shown to help protect the heart as well has having other beneficial effects. Because of concerns about contaminants in fish as well as the reality that not all fish are rich in omega-3, omega-3 supplements are a great alternative.",
    "heart-key-45": 0,
    "heart-key-46": 0,
    "heart-key-47": 0,
    "heart-key-48": 0,
    "heart-key-49": 0,
    "heart-key-50": 0,
    "heart-key-51": "Sugary drinks are a source of empty calories that can contribute to weight gain and insulin resistance, both of which are risk factors for cardiovascular disease. Replace with filtered water or low-calorie alternatives such as herbal teas.",
    "heart-key-52": "Sugary drinks are a source of empty calories that can contribute to weight gain and insulin resistance, both of which are risk factors for cardiovascular disease. Replace with filtered water or low-calorie alternatives such as herbal teas.",
    "heart-key-53": "Your answers indicate that you occasionally eat unhealthy snacks or fast food. A study published in the American Heart Association's journal Circulation found that even 1-2 servings of fast food per week was associated with increased cardiovascular risk. While there are better choices available at many fast food outlets, a fast food diet makes it more likely that you are exceeding your calorie, sodium, and saturated fat targets while leaving nutrient gaps that may impact your heart health.",
    "heart-key-54": "Your answers indicate that you regularly eat unhealthy snacks or fast food. A study published in the American Heart Association's journal Circulation found that even 1-2 servings of fast food per week was associated with increased cardiovascular risk. While there are better choices available at many fast food outlets, a fast food diet makes it more likely that you are exceeding your calorie, sodium, and saturated fat targets while leaving nutrient gaps that may impact your heart health.",
    "heart-key-55": "Your answers indicate that you regularly eat unhealthy snacks or fast food. A study published in the American Heart Association's journal Circulation found that even 1-2 servings of fast food per week was associated with increased cardiovascular risk. While there are better choices available at many fast food outlets, a fast food diet makes it more likely that you are exceeding your calorie, sodium, and saturated fat targets while leaving nutrient gaps that may impact your heart health.",
    "heart-key-56": "Your answers indicate that you regularly eat unhealthy snacks or fast food. A study published in the American Heart Association's journal Circulation found that even 1-2 servings of fast food per week was associated with increased cardiovascular risk. While there are better choices available at many fast food outlets, a fast food diet makes it more likely that you are exceeding your calorie, sodium, and saturated fat targets while leaving nutrient gaps that may impact your heart health.",
    "heart-key-57": 0,
    "heart-key-58": 0,
    "heart-key-59": "While breakfast is important, your heart will appreciate it if you cut back the number of breakfasts like you now eat. You can easily get more than a day's worth saturated fat and sodium, and more than half the day's calorie needs from such a meal. For a heart-healthy breakfast that can be equally satisfying, we recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals. For best results, a good blender makes it possible to add fruits and/or veggies and have a tasty and filling meal.",
    "heart-key-60": 0,
    "heart-key-61": 0,
    "heart-key-62": 0,
    "heart-key-63": "Your BMI places you at somewhat higher risk of multiple cardiovascular diseases. Even modest weight loss can help protect your heart. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "heart-key-64": "Your BMI places you at higher risk of multiple cardiovascular diseases. Even modest weight loss can help protect your heart. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "heart-key-65": "Your BMI places you at higher risk of multiple cardiovascular diseases. Even modest weight loss can help protect your heart. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "heart-key-66": "Your BMI places you at higher risk of multiple cardiovascular diseases. Even modest weight loss can help protect your heart. We encourage you to start on your journey with our holistic approach that includes meal replacements and snacks as part of a meal plan, physical activity, monitoring your progress, and more.",
    "joint-intro": "Healthy joints can last a lifetime with proper care, and even if you already have joint issues, there is much you can do. Here are some steps suggested by your answers:",
    "joint-key-1": 0,
    "joint-key-2": 0,
    "joint-key-3": 0,
    "joint-key-4": 0,
    "joint-key-5": 0,
    "joint-key-6": 0,
    "joint-key-7": 0,
    "joint-key-8": 0,
    "joint-key-9": 0,
    "joint-key-10": 0,
    "joint-key-11": 0,
    "joint-key-12": 0,
    "joint-key-13": 0,
    "joint-key-14": 0,
    "joint-key-15": 0,
    "joint-key-16": 0,
    "joint-key-17": "Are you limiting physical activity due to existing joint issues? Regular physical activity is important for building muscle, which can improve joint comfort. If you are limiting your physical activity, consider starting with non-weight-bearing activities such as a stationary bike or swimming. Losing excess pounds is also helpful. Allow time for warm-up and cool-down around more intense activity. Nutritional support includes omega-3s and supplements specifically designed to support joint health. ",
    "joint-key-18": "Are you limiting physical activity due to existing joint issues? Regular physical activity is important for building muscle, which can improve joint comfort. If you are limiting your physical activity, consider starting with non-weight-bearing activities such as a stationary bike or swimming. Losing excess pounds is also helpful. Allow time for warm-up and cool-down around more intense activity. Nutritional support includes omega-3s and supplements specifically designed to support joint health. ",
    "joint-key-19": "You are exercising a reasonable amount of time per week. If you are experiencing joint discomfort, consider losing weight if you are out of the normal range. Strength training specifically designed to strengthen the muscles around your affected joints can be helpful. For weight-bearing activities, make sure you have the right shoes and replace them as needed. Nutritional support includes omega-3s and supplements specifically designed to support joint health. ",
    "joint-key-20": "You are exercising a reasonable amount of time per week. If you are experiencing joint discomfort, consider losing weight if you are out of the normal range. Strength training specifically designed to strengthen the muscles around your affected joints can be helpful. For weight-bearing activities, make sure you have the right shoes and replace them as needed. Nutritional support includes omega-3s and supplements specifically designed to support joint health. ",
    "joint-key-21": "Walking is an excellent activity, but if you are experiencing joint discomfort, you may want to consider non-weight-bearing exercises such as a stationary bike or swimming in place of some of your walking. Consider losing weight if you are out of the normal range. Strength training specifically designed to strengthen the muscles around your affected joints can be helpful. For weight-bearing activities, make sure you have the right shoes and replace them as needed. Nutritional support includes omega-3s and supplements specifically designed to support joint health. ",
    "joint-key-22": 0,
    "joint-key-23": 0,
    "joint-key-24": 0,
    "joint-key-25": "Fruits and vegetables are a great source of key nutrients, including a variety of antioxidants that can help decrease oxidative stress affecting your joints. Aim to increase your intake to 5-7 servings per day, and select additional antioxidants to help protect your joints. ",
    "joint-key-26": 0,
    "joint-key-27": 0,
    "joint-key-28": 0,
    "joint-key-29": "Fruits and vegetables are a great source of key nutrients including a variety of antioxidants that can help decrease oxidative stress affecting your joints. Aim to increase your intake to 5-7 servings per day, and select additional antioxidants to help protect your joints. ",
    "joint-key-30": 0,
    "joint-key-31": 0,
    "joint-key-32": 0,
    "joint-key-33": 0,
    "joint-key-34": 0,
    "joint-key-35": 0,
    "joint-key-36": 0,
    "joint-key-37": 0,
    "joint-key-38": 0,
    "joint-key-39": 0,
    "joint-key-40": 0,
    "joint-key-41": "Your intake of DHA and EPA omega-3 would appear to be low based on your answers. The fish oil omega-3s have been shown to be useful in maintaining healthy joints. Your body must get omega-3 from your diet, and typical plant sources don't provide DHA or EPA.  Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "joint-key-42": "Your intake of DHA and EPA omega-3 would appear to be low based on your answers. The fish oil omega-3s have been shown to be useful in maintaining healthy joints. Your body must get omega-3 from your diet, and typical plant sources don't provide DHA or EPA.  Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "joint-key-43": "Based on your answers, your intake of DHA and EPA omega-3 may be inadequate, especially if the fish you are consuming is not high in omega-3. The fish oil omega-3s have been shown to be useful in maintaining healthy joints. Your body must get omega-3 from your diet, and typical plant sources don't provide DHA or EPA.  Supplements are a good complement to fish consumption. Look for purified and concentrated fish oil supplements.",
    "joint-key-44": "Based on your answers, your intake of DHA and EPA omega-3 may be adequate, especially if the fish you are consuming is rich in omega-3. The fish oil omega-3s have been shown to be useful in maintaining healthy joints. Your body must get omega-3 from your diet, and typical plant sources don't provide DHA or EPA.  To ensure you are getting optimal amounts, supplements are a good complement to fish consumption. Look for purified and concentrated fish oil supplements.",
    "joint-key-45": 0,
    "joint-key-46": 0,
    "joint-key-47": 0,
    "joint-key-48": 0,
    "joint-key-49": 0,
    "joint-key-50": 0,
    "joint-key-51": "The World Health Organization has declared that people around the world are consuming too much sugar. Daily intake of sugary drinks can contribute to weight gain that puts strain on the joints. Excess sugar intake can also contribute to protein damage in the body, including in the joints. Replace sugary drinks with filtered water or low-calorie alternatives such as herbal teas.",
    "joint-key-52": "The World Health Organization has declared that people around the world are consuming too much sugar. Daily intake of sugary drinks can contribute to weight gain that puts strain on the joints. Excess sugar intake can also contribute to protein damage in the body, including in the joints. Replace sugary drinks with filtered water or low-calorie alternatives such as herbal teas.",
    "joint-key-53": "You are doing a good job limiting your intake of unhealthy snacks and fast food. If you'd like to do even better, consider portion-controlled, nutrient-rich snacks and meal replacements. ",
    "joint-key-54": "Regular consumption of fast foods and unhealthy snacks can contribute to weight gain that puts additional pressure on joints. These foods also tend to be nutrient poor and have been shown to contribute to oxidative and inflammatory stress throughout the body. So eliminating these less-than-healthy options is a great start to better joint health. Consider portion-controlled, nutrient-rich snacks and meal replacements. ",
    "joint-key-55": "Regular consumption of fast foods and unhealthy snacks can contribute to weight gain that puts additional pressure on joints. These foods also tend to be nutrient poor and have been shown to contribute to oxidative and inflammatory stress throughout the body. So eliminating these less-than-healthy options is a great start to better joint health. Consider portion-controlled, nutrient-rich snacks and meal replacements. ",
    "joint-key-56": "Regular consumption of fast foods and unhealthy snacks can contribute to weight gain that puts additional pressure on joints. These foods also tend to be nutrient poor and have been shown to contribute to oxidative and inflammatory stress throughout the body. So eliminating these less-than-healthy options is a great start to better joint health. Consider portion-controlled, nutrient-rich snacks and meal replacements. ",
    "joint-key-57": 0,
    "joint-key-58": 0,
    "joint-key-59": 0,
    "joint-key-60": 0,
    "joint-key-61": 0,
    "joint-key-62": 0,
    "joint-key-63": "Carrying excess body weight places substantial strain on the joints, particularly the hips, knees, and ankles. In addition to weight loss, exercising to improve muscle tone in the lower extremities can help lessen joint discomfort. Nutritional strategies beyond weight loss include consumption of omega-3 fatty acids and nutrients to reduce the inflammatory response that may be associated with exercise.",
    "joint-key-64": "Carrying excess body weight places substantial strain on the joints, particularly the hips, knees, and ankles. In addition to weight loss, exercising to improve muscle tone in the lower extremities can help lessen joint discomfort. Nutritional strategies beyond weight loss include consumption of omega-3 fatty acids and nutrients to reduce the inflammatory response that may be associated with exercise.",
    "joint-key-65": "Carrying excess body weight places substantial strain on the joints, particularly the hips, knees, and ankles. This leads to degeneration of the cushioning between the bones and results in pain and limitation in the range of movement. In addition to weight loss, exercising to improve muscle tone in the lower extremities can help lessen joint discomfort and may slow the degenerative process. Nutritional strategies beyond weight loss include consumption of omega-3 fatty acids and nutrients to reduce the inflammatory response that may be associated with exercise.",
    "joint-key-66": "Carrying excess body weight places substantial strain on the joints, particularly the hips, knees, and ankles. This leads to degeneration of the cushioning between the bones and results in pain and limitation in the range of movement. In addition to weight loss, exercising to improve muscle tone in the lower extremities can help lessen joint discomfort and may slow the degenerative process. Nutritional strategies beyond weight loss include consumption of omega-3 fatty acids and nutrients to reduce the inflammatory response that may be associated with exercise.",
    "bone-intro": "The best time to build strong bones is before age 30, but you can take steps to do so at any age. Both nutrition and physical activity play critical roles. From your answers, we recommend:",
    "bone-key-1": 0,
    "bone-key-2": 0,
    "bone-key-3": 0,
    "bone-key-4": 0,
    "bone-key-5": 0,
    "bone-key-6": 0,
    "bone-key-7": 0,
    "bone-key-8": 0,
    "bone-key-9": 0,
    "bone-key-10": 0,
    "bone-key-11": 0,
    "bone-key-12": 0,
    "bone-key-13": 0,
    "bone-key-14": 0,
    "bone-key-15": 0,
    "bone-key-16": 0,
    "bone-key-17": "Regular weight-bearing exercise is a great step to keep your bones strong. We recommend you gradually increase such activity to at least 30 minutes daily. You can benefit from the addition of weight lifting to increase muscle mass to support healthy bones.",
    "bone-key-18": "Regular weight-bearing exercise is a great step to keep your bones strong. We recommend you gradually increase such activity to at least 30 minutes daily. You can benefit from the addition of weight lifting to increase muscle mass to support healthy bones.",
    "bone-key-19": "Regular weight-bearing exercise is a great step to keep your bones strong. Your minutes per week look close to target, but make sure most of your activity is weight bearing. You can benefit from the addition of weight lifting to increase muscle mass to support healthy bones.",
    "bone-key-20": "Regular weight-bearing exercise is a great step to keep your bones strong. Your minutes per week looks fine, but make sure most of your activity is weight bearing. You can benefit from the addition of weight lifting to increase muscle mass to support healthy bones.",
    "bone-key-21": "Walking is an excellent weight-bearing activity to help keep your bones strong. You may want to consider strength training to increase muscle mass and support healthy bones.",
    "bone-key-22": 0,
    "bone-key-23": 0,
    "bone-key-24": 0,
    "bone-key-25": "Low intake of fruit and vegetables puts you at risk of inadequate intake of nutrients important to bone health, such as vitamin K and multiple minerals. Aim for a colorful array of 5-7 servings of fruit and veggies per day. A good multivitamin-mineral supplement is prudent to further address the nutrient gaps in your diet.",
    "bone-key-26": "Low intake of fruit and vegetables puts you at risk of inadequate intake of nutrients important to bone health, such as vitamin K and multiple minerals. Aim for a colorful array of 5-7 servings of fruit and veggies per day. A good multivitamin-mineral supplement is prudent to further address the nutrient gaps in your diet.",
    "bone-key-27": 0,
    "bone-key-28": 0,
    "bone-key-29": "Low intake of fruit and vegetables puts you at risk of inadequate intake of nutrients important to bone health, such as vitamin K and multiple minerals. Aim for a colorful array of 5-7 servings of fruit and veggies per day. A good multivitamin-mineral supplement is prudent to ensure you have closed the nutrient gaps in your diet.",
    "bone-key-30": "Low intake of fruit and vegetables puts you at risk of inadequate intake of nutrients important to bone health, such as vitamin K and multiple minerals. Aim for a colorful array of 5-7 servings of fruit and veggies per day. A good multivitamin-mineral supplement is prudent to ensure you have closed the nutrient gaps in your diet.",
    "bone-key-31": 0,
    "bone-key-32": 0,
    "bone-key-33": 0,
    "bone-key-34": 0,
    "bone-key-35": 0,
    "bone-key-36": 0,
    "bone-key-37": "For many people, dairy products are the major source of calcium and vitamin D in their diet. The recommended intake of calcium is 1000-1500 mg/day, depending on your age; this is roughly four 8 oz. glasses of milk. Alternatives include calcium-fortified soy milk and calcium supplements. Milk is typically fortified with vitamin D, but consuming the recommended servings of dairy does not guarantee optimal vitamin D intake. We suggest your physician order a vitamin D blood level test to determine your need for additional vitamin D intake. Studies conducted using Shaklee supplements have confirmed that vitamin D status can be improved in as little as 8 weeks via supplementation.",
    "bone-key-38": "For many people, dairy products are the major source of calcium and vitamin D in their diet. The recommended intake of calcium is 1000-1500 mg/day, depending on your age; this is roughly four 8 oz. glasses of milk. Alternatives include calcium-fortified soy milk and calcium supplements. Milk is typically fortified with vitamin D, but consuming the recommended servings of dairy does not guarantee optimal vitamin D intake. We suggest your physician order a vitamin D blood level test to determine your need for additional vitamin D intake. Studies conducted using Shaklee supplements have confirmed that vitamin D status can be improved in as little as 8 weeks via supplementation.",
    "bone-key-39": "For many people, dairy products are the major source of calcium and vitamin D in their diet. The recommended intake of calcium is 1000-1500 mg/day, depending on your age; this is roughly four 8 oz. glasses of milk. Alternatives include calcium-fortified soy milk and calcium supplements. Milk is typically fortified with vitamin D, but consuming the recommended servings of dairy does not guarantee optimal vitamin D intake. We suggest your physician order a vitamin D blood level test to determine your need for additional vitamin D intake. Studies conducted using Shaklee supplements have confirmed that vitamin D status can be improved in as little as 8 weeks via supplementation.",
    "bone-key-40": "For many people, dairy products are the major source of calcium and vitamin D in their diet. The recommended intake of calcium is 1000-1500 mg/day, depending on your age; this is roughly four 8 oz. glasses of milk. Alternatives include calcium-fortified soy milk and calcium supplements. Milk is typically fortified with vitamin D, but consuming the recommended servings of dairy does not guarantee optimal vitamin D intake. We suggest your physician order a vitamin D blood level test to determine your need for additional vitamin D intake. Studies conducted using Shaklee supplements have confirmed that vitamin D status can be improved in as little as 8 weeks via supplementation.",
    "bone-key-41": 0,
    "bone-key-42": 0,
    "bone-key-43": 0,
    "bone-key-44": 0,
    "bone-key-45": 0,
    "bone-key-46": 0,
    "bone-key-47": 0,
    "bone-key-48": 0,
    "bone-key-49": 0,
    "bone-key-50": 0,
    "bone-key-51": 0,
    "bone-key-52": 0,
    "bone-key-53": 0,
    "bone-key-54": 0,
    "bone-key-55": 0,
    "bone-key-56": 0,
    "bone-key-57": "By rarely eating breakfast, you are completely missing a meal that can easily contribute to your bone-supporting nutritional needs. Want some easy options? How about a protein-rich shake or smoothie that is also fortified with calcium and vitamin D? Or an on-the-go meal bar that also delivers these key nutrients? It all adds up to a healthier lifestyle. And consider a specific bone health supplement later in the day.",
    "bone-key-58": "It looks like your breakfast choices may not be delivering adequate nutritional support for overall health, including bone health. Consider adding milk (or a calcium-fortified dairy alternative). We would also suggest a potent multivitamin-multimineral supplement containing at least 800 IU of vitamin D. And consider a specific bone health supplement later in the day.",
    "bone-key-59": "While breakfast is important, you need to lower your intake of processed meat, saturated fat, salt, and calories. You can easily get more than a day's worth of saturated fat and sodium, and more than half the day's calorie needs from such a meal, while still not supplying adequate bone health nutrition that includes calcium and vitamin D. For a healthier breakfast that can be equally satisfying, we recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals. And consider a specific bone health supplement later in the day.",
    "bone-key-60": "Your typical breakfast is giving you a good start on your calcium needs, however it appears to lack in terms of other bone health nutrients, including vitamin D. We suggest adding a potent multivitamin-multimineral supplement containing at least 800 IU of vitamin D to your breakfast routine. And consider a specific bone health supplement later in the day.",
    "bone-key-61": "We love the idea of a breakfast shake or smoothie. Make sure the one you choose provides a reasonable amount of calcium and vitamin D, and consider a specific bone health supplement later in the day.",
    "bone-key-62": 0,
    "bone-key-63": 0,
    "bone-key-64": 0,
    "bone-key-65": 0,
    "bone-key-66": 0,
    "aging-intro": " People are living longer than ever, and there is a strong desire to maintain vitality throughout life. Your body (and each cell that makes up your body) has a tremendous ability to preserve function if given the right support. At a fundamental level, what we experience as aging is the accumulation of damage to our cells over time. Therefore diet and lifestyle choices that support the ability of our cells to prevent or repair damage can slow the aging process. From your answers, here are your top 3 areas of focus:",
    "aging-key-1": 0,
    "aging-key-2": 0,
    "aging-key-3": 0,
    "aging-key-4": 0,
    "aging-key-5": 0,
    "aging-key-6": 0,
    "aging-key-7": "Telomeres are the protective caps on the ends of your chromosomes. According to Dr. Elizabeth Blackburn, who was awarded the Nobel Prize in Physiology or Medicine for her work on telomeres and their relationship to aging, multiple studies show that stress contributes to a shortening of telomere length. Longer telomeres are associated with better health and slower aging. Stress also increases your risk of multiple health issues, including cognitive function. So it would be wise to get better at managing your stressors. Click on learn more for suggestions that might help.",
    "aging-key-8": "According to Dr. Elizabeth Blackburn, who was awarded the Nobel Prize in Physiology or Medicine for her work on telomeres and their relationship to aging, telomeres are the protective caps on the ends of chromosomes. Multiple studies show that stress contributes to a shortening of telomere length. Longer telomeres are associated with better health and slower aging. Stress also increases your risk of multiple health issues, including cognitive function. So it would be wise to get better at managing your stressors. Click on learn more for suggestions that might help.",
    "aging-key-9": "Poor quality sleep impacts healthy aging and overall health by impairing the cellular repair mechanisms that are key to healthy aging. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. Click on learn more to learn what you can do to improve your sleep.",
    "aging-key-10": "Poor quality sleep impacts healthy aging and overall health by impairing the cellular repair mechanisms that are key to healthy aging. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. A good bedtime routine might help with your sleep latency. Click on learn more to learn what you can do to improve your sleep.",
    "aging-key-11": 0,
    "aging-key-12": 0,
    "aging-key-13": "If you believe your memory is getting progressively worse, talk to your doctor to get an evaluation of your cognitive health. Along with what is recommended by your doctor, diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleep habits, and challenging yourself to learn new things are all good for the brain. Some key nutrients for your brain include omega-3s and B vitamins; and because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. Click Learn More for more information on what is good for the heart. ",
    "aging-key-14": "Diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleep habits, and challenging yourself to learn new things are all good for the brain. Some key nutrients for your brain include omega-3s and B vitamins; and because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. Click Learn More for more information on what is good for the heart.",
    "aging-key-15": "Diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleep habits, and challenging yourself to learn new things are all good for the brain. Some key nutrients for your brain include omega-3s and B vitamins; and because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. Click Learn More for more information on what is good for the heart.",
    "aging-key-16": "It sounds like you are doing great in terms of your cognitive function. To help keep it that way as you age, physical activity, stress management, good sleep habits, and challenging yourself to learn new things are all good for the brain. Some key nutrients for your brain include omega-3s and B vitamins; and because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. Click Learn More for more information on what is good for the heart.",
    "aging-key-17": "Regular physical activity is one of the most important strategies that support healthy aging, and that means you need to increase your activity to at least 30 minutes a day. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations. Know that regular exercise will help you support the health of your brain, cardiovascular system, bones, joints, and muscles. As you age, it is increasingly difficult to maintain muscle mass, but exercise along with a diet higher in protein can help prevent muscle loss.",
    "aging-key-18": "Regular physical activity is one of the most important strategies that support healthy aging, and that means you need to increase your activity to at least 30 minutes a day. Find or make time for more activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Know that regular exercise will help you support the health of your brain, cardiovascular system, bones, joints, and muscles. As you age, it is increasingly difficult to maintain muscle mass, but exercise along with a diet higher in protein can help prevent muscle loss.",
    "aging-key-19": "Regular physical activity is one of the most important strategies that support healthy aging, and you are about at the target of at least 30 minutes a day. Make sure your activities are varied and include cardiovascular exercise, strength training, and stretching. Know that your regular exercise is helping you support the health of your brain, cardiovascular system, bones, joints, and muscles. As you age, it is increasingly difficult to maintain muscle mass, but exercise along with a diet higher in protein can help prevent muscle loss.",
    "aging-key-20": "Regular physical activity is one of the most important strategies that support healthy aging, and you are about at the target of at least 30 minutes a day. Make sure your activities are varied and include cardiovascular exercise, strength training, and stretching.  Know that your regular exercise is helping you support the health of your brain, cardiovascular system, bones, joints, and muscles. As you age, it is increasingly difficult to maintain muscle mass, but exercise along with a diet higher in protein can help prevent muscle loss.",
    "aging-key-21": 0,
    "aging-key-22": 0,
    "aging-key-23": 0,
    "aging-key-24": 0,
    "aging-key-25": "91% of Americans do not get the recommended 5-7 servings of fruits and vegetables, which provide critically important antioxidants, fiber, and other nutrients that support long-term health. Fruits and vegetables are filling and, by helping you manage your weight, can also serve as an anti-aging strategy. Aim for a colorful array of 5-7 servings of fruit and veggies per day. A good multivitamin-mineral supplement is prudent to further address the nutrient gaps in your diet.",
    "aging-key-26": "91% of Americans do not get the recommended 5-7 servings of fruits and vegetables, which provide critically important antioxidants, fiber, and other nutrients that support long-term health. Fruits and vegetables are filling and by helping you manage your weight, can also serve as an anti-aging strategy. Aim for a colorful array of 5-7 servings of fruit and veggies per day. Taking a good multivitamin-mineral supplement is prudent to further address the nutrient gaps in your diet.",
    "aging-key-27": 0,
    "aging-key-28": 0,
    "aging-key-29": "91% of Americans do not get the recommended 5-7 servings of fruits and vegetables, which provide critically important antioxidants, fiber, and other nutrients that support long-term health. Fruits and vegetables are filling and, by helping you manage your weight, can also serve as an anti-aging strategy. Aim for a colorful array of 5-7 servings of fruit and veggies per day. Taking a good multivitamin-mineral supplement is prudent to further address the nutrient gaps in your diet.",
    "aging-key-30": "91% of Americans do not get the recommended 5-7 servings of fruits and vegetables, which provide critically important antioxidants, fiber, and other nutrients that support long-term health. Fruits and vegetables are filling and by helping you manage your weight, can also serve as an anti-aging strategy. Aim for a colorful array of 5-7 servings of fruit and veggies per day. A good multivitamin-mineral supplement is prudent to further address the nutrient gaps in your diet.",
    "aging-key-31": 0,
    "aging-key-32": 0,
    "aging-key-33": 0,
    "aging-key-34": 0,
    "aging-key-35": 0,
    "aging-key-36": 0,
    "aging-key-37": 0,
    "aging-key-38": 0,
    "aging-key-39": 0,
    "aging-key-40": 0,
    "aging-key-41": "Fish is the typical dietary source of the omega-3 fatty acids EPA and DHA. The best way to ensure adequate levels of these omega-3s that are important to brain, heart, joint, and skin health (and more) is to consume them on a regular basis; our bodies have a limited ability to make EPA and DHA from other omega-3s. Your choices are to eat 2-3 servings of omega-3-rich fish per week, or to choose a purified and concentrated fish oil supplement.",
    "aging-key-42": "Fish is the typical dietary source of the omega-3 fatty acids EPA and DHA. The best way to ensure adequate levels of these omega-3s that are important to brain, heart, joint, and skin health (and more) is to consume them on a regular basis; our bodies have a limited ability to make EPA and DHA from other omega-3s. Your choices are to eat 2-3 servings of omega-3-rich fish per week, or to choose a purified and concentrated fish oil supplement.",
    "aging-key-43": "Fish is the typical dietary source of the omega-3 fatty acids EPA and DHA. The best way to ensure adequate levels of these omega-3s that are important to brain, heart, joint, and skin health (and more) is to consume them on a regular basis; our bodies have a limited ability to make EPA and DHA from other omega-3s. Your choices are to eat 2-3 servings of omega-3-rich fish per week, or to choose a purified and concentrated fish oil supplement.",
    "aging-key-44": 0,
    "aging-key-45": 0,
    "aging-key-46": 0,
    "aging-key-47": 0,
    "aging-key-48": 0,
    "aging-key-49": 0,
    "aging-key-50": 0,
    "aging-key-51": 0,
    "aging-key-52": "Daily intake of sugary drinks can contribute to aging via impact on body weight, blood sugar control, and oral health. Replace sugary drinks with filtered water or low-calorie alternatives such as herbal teas.",
    "aging-key-53": "Your answers indicate that you only occasionally eat unhealthy snacks or fast food; well done! These foods may contribute to excess weight, increased cardiovascular risk, and diet-related inflammation. Furthermore, they provide little nutritional value beyond their calories. These factors and more set people on a path to faster aging. The protective and repair mechanisms within your cells will function more optimally when supplied with the right nutrition. Consider a good multivitamin and portion-controlled, nutrient-rich snacks and meal replacements to ensure you have it covered.",
    "aging-key-54": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight, increased cardiovascular risk, and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. All these factors and more set you on a path to faster aging. Replacing calorie-dense foods with nutrient-dense options will put you on the right track; the protective and repair mechanisms within your cells will function more optimally if supplied with the right nutrition. Consider a good multivitamin and portion-controlled, nutrient-rich snacks and meal replacements. ",
    "aging-key-55": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight, increased cardiovascular risk, and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. All these factors and more set you on a path to faster aging. Replacing calorie-dense foods with nutrient-dense options will put you on the right track; the protective and repair mechanisms within your cells will function more optimally if supplied with the right nutrition. Consider a good multivitamin and portion-controlled, nutrient-rich snacks and meal replacements. ",
    "aging-key-56": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight, increased cardiovascular risk, and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. All these factors and more set you on a path to faster aging. Replacing calorie-dense foods with nutrient-dense options will put you on the right track; the protective and repair mechanisms within your cells will function more optimally if supplied with the right nutrition. Consider a good multivitamin and portion-controlled, nutrient-rich snacks and meal replacements. ",
    "aging-key-57": "Most Americans are not getting the Daily Values for  all vitamins and minerals, not to mention other important nutrients; our diets are generally calorie rich, but nutrient poor. By rarely eating breakfast, you are completely missing an opportunity to provide your body with needed nutrition. Want some easy options? How about a protein-rich shake or smoothie that is also fortified with vitamins and minerals? These liquid options also help you start the day well hydrated, and a smoothie can add fruit and vegetables into the morning meal. Or try an on-the-go meal bar that also delivers these key nutrients. You can pack in a lot of nutrition without a lot of calories, and that will help your body stay healthy. ",
    "aging-key-58": 0,
    "aging-key-59": "While breakfast is important, you need to lower your intake of processed meat, saturated fat, salt, and calories. You can easily get more than a day's worth of saturated fat and sodium, and more than half the day's calorie needs from such a meal, while still not supplying adequate nutrition to support your body's need to repair damage and keep its systems operating at their best. For a healthier breakfast that can be equally satisfying, we recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals. And accompany it with a good multivitamin to help close nutritional gaps.",
    "aging-key-60": 0,
    "aging-key-61": 0,
    "aging-key-62": 0,
    "aging-key-63": 0,
    "aging-key-64": "Excess weight, particularly when fat accumulates in the abdominal cavity and organs, increases the risk of a number of degenerative diseases, and can take years off your life. The good news is studies show you can change your diet and lifestyle in ways that improve health. Ultimately we are made up of cells that sustain an accumulation of damage over time; these cells can protect against and even repair this damage better when optimal nutrition is provided.",
    "aging-key-65": "Excess weight, particularly when fat accumulates in the abdominal cavity and organs, increases the risk of a number of degenerative diseases, and can take years off your life. The good news is studies show you can change your diet and lifestyle in ways that improve health. Ultimately we are made up of cells that sustain an accumulation of damage over time; these cells can protect against and even repair this damage better when optimal nutrition is provided. Nutrients such as omega-3s, polyphenols, and antioxidants have protective roles to play.",
    "aging-key-66": "Excess weight, particularly when fat accumulates in the abdominal cavity and organs, increases the risk of a number of degenerative diseases, and can take years off your life. The good news is studies show you can change your diet and lifestyle in ways that improve health. Ultimately we are made up of cells that sustain an accumulation of damage over time; these cells can protect against and even repair this damage better when optimal nutrition is provided. Nutrients such as omega-3s, polyphenols, and antioxidants have protective roles to play.",
    "immune-intro": "Your immune system is an incredibly complex network that must function 24/7 to protect your health. Your diet may be lacking in nutrients critical to optimal immune function. Unhealthy lifestyle factors can also create immune system vulnerability. Here are 3 steps you can take to support your immune system:",
    "immune-key-1": 0,
    "immune-key-2": 0,
    "immune-key-3": 0,
    "immune-key-4": 0,
    "immune-key-5": "According to the American Psychological Association, multiple studies have shown that stress can weaken the immune system. Since we all face stress from time to time, stress-relieving strategies include exercise, meditation, getting enough sleep, and unplugging from computers and phones. Nutrition plays an important role in immune health; beyond choosing a good multivitamin, consider omega-3s and an immune-supporting botanical supplement. ",
    "immune-key-6": "According to the American Psychological Association, multiple studies have shown that stress can weaken the immune system. Since we all face stress from time to time, stress-relieving strategies include exercise, meditation, getting enough sleep, and unplugging from computers and phones. Nutrition plays an important role in immune health; beyond choosing a good multivitamin, consider omega-3s and an immune-supporting botanical supplement. ",
    "immune-key-7": "According to the American Psychological Association, multiple studies have shown that stress can weaken the immune system. So it's important to identify your stressors to start the process of getting your stress under better control. Stress-relieving strategies include exercise, meditation, getting enough sleep, and unplugging from computers and phones. Nutrition plays an important role in immune health; beyond choosing a good multivitamin, consider omega-3s and an immune-supporting botanical supplement.  If you feel your stress is overwhelming, we urge you to seek professional assistance.",
    "immune-key-8": "According to the American Psychological Association, multiple studies have shown that stress can weaken the immune system. So it's important to identify your stressors to start the process of getting your stress under better control. Stress-relieving strategies include exercise, meditation, getting enough sleep, and unplugging from computers and phones. Nutrition plays an important role in immune health; beyond choosing a good multivitamin, consider omega-3s and an immune-supporting botanical supplement.  If you feel your stress is overwhelming, we urge you to seek professional assistance.",
    "immune-key-9": "Getting adequate quality sleep is an important contributor to good immune function. Sleep studies are defining the importance of different phases of the sleep cycle in regulating the adaptive immune system. To help address your sleep challenges, practice better sleep hygiene (including shutting down electronics an hour before bedtime), avoid caffeine late in the day, and consider an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor.  Click on learn more to learn what you can do to improve your sleep.",
    "immune-key-10": "Getting adequate quality sleep is an important contributor to good immune function. Sleep studies are defining the importance of different phases of the sleep cycle in regulating the adaptive immune system. To help address your sleep challenges, practice better sleep hygiene (including shutting down electronics an hour before bedtime), avoid caffeine late in the day, and consider an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor.. Click on learn more to learn what you can do to improve your sleep.",
    "immune-key-11": "Getting adequate quality sleep is an important contributor to good immune function. Sleep studies are defining the importance of different phases of the sleep cycle in regulating the adaptive immune system. To help address your sleep challenges, practice better sleep hygiene (including shutting down electronics an hour before bedtime), avoid caffeine late in the day, and consider an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor.  Click on learn more to learn what you can do to improve your sleep.                                 ",
    "immune-key-12": "Your sleep patterns are supporting good immune function. Sleep studies are defining the importance of different phases of the sleep cycle in regulating the adaptive immune system. If you ever have periods of sleeplessness, click on learn more to learn what you can do to improve your sleep.                                 ",
    "immune-key-13": 0,
    "immune-key-14": 0,
    "immune-key-15": 0,
    "immune-key-16": 0,
    "immune-key-17": "For reasons not fully understood, exercise improves immune function. Possibly this is a result of reduced release of stress hormones, improvement in antibody and white blood cell function, or other mechanisms. The biggest benefit tends to be seen when people shift from a sedentary lifestyle to a more active one. So, find activities you enjoy, people to share them with, and get moving! For more on the health benefits of regular physical activity, click Learn More.",
    "immune-key-18": 0,
    "immune-key-19": 0,
    "immune-key-20": 0,
    "immune-key-21": 0,
    "immune-key-22": 0,
    "immune-key-23": 0,
    "immune-key-24": 0,
    "immune-key-25": "Low intake of fruits and vegetables makes nutrient deficiencies more likely; the immune system is complex and requires a full complement of nutrients to operate at its best. For example, a study published in 2012 in the American Journal of Clinical Nutrition found that subjects with low fruit and veggie consumption (about 2 servings per day) who increased their intake to 4-5 servings per day significantly improved their immune response, compared with a control group that maintained low intake. Aim for 5-7 servings of vegetables and fruit per day. Breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "immune-key-26": "Low intake of fruits and vegetables makes nutrient deficiencies more likely; the immune system is complex and requires a full complement of nutrients to operate at its best. For example, a study published in 2012 in the American Journal of Clinical Nutrition found that subjects with low fruit and veggie consumption (about 2 servings per day) who increased their intake to 4-5 servings per day significantly improved their immune response, compared with a control group that maintained low intake. Aim for 5-7 servings of vegetables and fruit per day. Breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "immune-key-27": "Your frequency of fruit intake looks great! Make sure you are choosing a variety of fruits—a range of colors brings a range of phytonutrients. Fruit can contribute significant calories, so if you are trying to manage your weight pay attention to the calorie content of different fruits (and vegetables).",
    "immune-key-28": "Your frequency of fruit intake looks great! Make sure you are choosing a variety of fruits—a range of colors brings a range of phytonutrients. Fruit can contribute significant calories, so if you are trying to manage your weight pay attention to the calorie content of different fruits (and vegetables).",
    "immune-key-29": "Low intake of fruits and vegetables makes nutrient deficiencies more likely; the immune system is complex and requires a full complement of nutrients to operate at its best. For example, a study published in 2012 in the American Journal of Clinical Nutrition found that subjects with low fruit and veggie consumption (about 2 servings per day) who increased their intake to 4-5 servings per day significantly improved their immune response, compared with a control group that maintained low intake. Aim for 5-7 servings of vegetables and fruit per day. Breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "immune-key-30": "Low intake of fruits and vegetables makes nutrient deficiencies more likely; the immune system is complex and requires a full complement of nutrients to operate at its best. For example, a study published in 2012 in the American Journal of Clinical Nutrition found that subjects with low fruit and veggie consumption (about 2 servings per day) who increased their intake to 4-5 servings per day significantly improved their immune response, compared with a control group that maintained low intake. Aim for 5-7 servings of vegetables and fruit per day. Breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "immune-key-31": 0,
    "immune-key-32": 0,
    "immune-key-33": 0,
    "immune-key-34": 0,
    "immune-key-35": 0,
    "immune-key-36": 0,
    "immune-key-37": 0,
    "immune-key-38": 0,
    "immune-key-39": 0,
    "immune-key-40": 0,
    "immune-key-41": "Emerging evidence suggests that omega-3s from fish oil may be helpful in supporting normal function of the immune system. Given the known benefits of omega-3s, potential immune benefits are just other ways that eating fish and/or taking a quality omega-3 supplement may help your health.",
    "immune-key-42": "Emerging evidence suggests that omega-3s from fish oil may be helpful in supporting normal function of the immune system. Given the known benefits of omega-3s, potential immune benefits are just other ways that eating fish and/or taking a quality omega-3 supplement may help your health.",
    "immune-key-43": 0,
    "immune-key-44": 0,
    "immune-key-45": 0,
    "immune-key-46": 0,
    "immune-key-47": 0,
    "immune-key-48": 0,
    "immune-key-49": 0,
    "immune-key-50": 0,
    "immune-key-51": 0,
    "immune-key-52": "While no one food choice is likely to determine a strong or weak immune system, it is clear that regular consumption of sugary drinks tends to either provide excess calories or displace more nutrient-dense alternatives. Either way, the immune system suffers. We suggest replacing sugary drinks with filtered water or low-calorie alternatives such as herbal teas.",
    "immune-key-53": 0,
    "immune-key-54": 0,
    "immune-key-55": "Frequent consumption of junk foods is recognized as a contributor to increased inflammation, which can upset the delicate balance of the immune system. Junk foods also tend to be high calorie and low-nutrient density, both of which present challenges to the immune system. Consider portion-controlled, nutrient-rich snacks and nutritionally balanced meal replacements. ",
    "immune-key-56": "Frequent consumption of junk foods is recognized as a contributor to increased inflammation, which can upset the delicate balance of the immune system. Junk foods also tend to be high calorie and low-nutrient density, both of which present challenges to the immune system. Consider portion-controlled, nutrient-rich snacks and nutritionally balanced meal replacements. ",
    "immune-key-57": 0,
    "immune-key-58": 0,
    "immune-key-59": "As is the case for diets high in unhealthy snacks and fast food, regularly consuming your typical breakfast of bacon, egg, etc. sets up an inflammatory cascade that can suppress immune function, in addition to the challenges posed by excess calories and inadequate nutrient content. An occasional \"classic American breakfast\" is fine, but regular consumption of a breakfast high in saturated fat, sodium, and calories may put you at risk for other health problems in addition to challenging your immune system.  For a healthier breakfast that can be equally satisfying, we recommend shakes or smoothies made with high quality protein and enriched with vitamins and minerals. And accompany it with a good multivitamin to help close nutritional gaps.",
    "immune-key-60": 0,
    "immune-key-61": 0,
    "immune-key-62": 0,
    "immune-key-63": 0,
    "immune-key-64": "Being overweight or obese does not necessarily mean you are getting the nutrients to support immune function—in fact, research shows that nutrient deficiencies often accompany excess weight. The complex immune system can't function optimally in the face of nutrient deficiencies. Furthermore, the oxidative stress associated with excess body fat may further impair the immune system. Therefore weight-loss strategies that also help ensure nutritional adequacy are recommended.",
    "immune-key-65": "Being overweight or obese does not necessarily mean you are getting the nutrients to support immune function—in fact, research shows that nutrient deficiencies often accompany excess weight. The complex immune system can't function optimally in the face of nutrient deficiencies. Furthermore, the oxidative stress associated with excess body fat may further impair the immune system. Therefore weight-loss strategies that also help ensure nutritional adequacy are recommended.",
    "immune-key-66": "Being overweight or obese does not necessarily mean you are getting the nutrients to support immune function—in fact, research shows that nutrient deficiencies often accompany excess weight. The complex immune system can't function optimally in the face of nutrient deficiencies. Furthermore, the oxidative stress associated with excess body fat may further impair the immune system. Therefore weight-loss strategies that also help ensure nutritional adequacy are recommended.",
    "brain-intro": "People of all ages have times when mental sharpness and focus seem challenged. Our brains are highly metabolically active and demand high levels of nutritional support. Brain function is also challenged in the face of stress, poor sleep, and more. Based on your answers, here are 3 steps you should consider:",
    "brain-key-1": 0,
    "brain-key-2": 0,
    "brain-key-3": 0,
    "brain-key-4": 0,
    "brain-key-5": 0,
    "brain-key-6": 0,
    "brain-key-7": "Whether the task at hand is doing well in an interview or simply remembering where you put your keys, learning how to manage stress is important to your memory and focus. In some circumstances short-term or mild stress can actually be helpful by stimulating brain activity; however, a higher level of stress may impact memory. Your answers indicate that you need to identify your stressors and develop coping mechanisms. Strategies range from meditation to exercise; from adequate nutrition to a full night's sleep. ",
    "brain-key-8": "Whether the task at hand is doing well in an interview or simply remembering where you put your keys, learning how to manage stress is important to your memory and focus. In some circumstances short-term or mild stress can actually be helpful by stimulating brain activity; however, a higher level of stress may impact memory. Your answers indicate that you need to identify your stressors and develop coping mechanisms. Strategies range from meditation to exercise; from adequate nutrition to a full night's sleep. ",
    "brain-key-9": "Few things will impair memory and focus faster than poor sleep. Whether the cause is jet lag, work stress, juggling the family's schedule, or a health issue, your brain struggles when you lack sufficient quality sleep. To help address your sleep challenges, practice better sleep hygiene (including shutting down electronics an hour before bedtime), avoid caffeine late in the day, and consider an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor.  Click on learn more to learn what you can do to improve your sleep.  ",
    "brain-key-10": 0,
    "brain-key-11": 0,
    "brain-key-12": 0,
    "brain-key-13": "If you believe your memory is getting progressively worse, talk your doctor to get an evaluation of your cognitive health. Declines in memory are not necessarily indicative of a serious issue, but may be temporary or a modest decline in cognition that occurs with normal aging. Diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleep habits, and challenging yourself to learn new things are all good for the brain. Some key nutrients for your brain include omega-3s and B vitamins; and because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. ",
    "brain-key-14": "Declines in memory are not necessarily indicative of a serious issue, but may be temporary or a modest decline in cognition that occurs with normal aging. Diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleep habits, and challenging yourself to learn new things are all good for the brain. Some key nutrients for your brain include omega-3s and B vitamins; and because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. ",
    "brain-key-15": "It's good that you are proactively concerned about preserving your cognitive health. Diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleeping habits, and challenging yourself to learn new things are all good for the brain. And let's not forget, if you smoke, quit. Protect your head from traumatic injuries by using appropriate headgear when necessary. Nutrition is important as well; some of the key nutrients to support memory and focus include omega-3s and B vitamins. Also, because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. ",
    "brain-key-16": "It's good that you are proactively concerned about preserving your cognitive health. Diet and lifestyle improvements can have positive effects on cognitive function. On the lifestyle side, physical activity, stress management, good sleeping habits, and challenging yourself to learn new things are all good for the brain. And let's not forget, if you smoke, quit. Protect your head from traumatic injuries by using appropriate headgear when necessary. Nutrition is important as well; some of the key nutrients to support memory and focus include omega-3s and B vitamins. Also, because the brain requires the support of a healthy circulatory system, that which is good for the heart is also good for the brain. ",
    "brain-key-17": "Studies suggest that exercise, particularly aerobic exercise at a recommended frequency, is good for cognitive health. For example, a 2013  study conducted by researchers at the Center for BrainHealth at The University of Texas at Dallas evaluated subjects engaged in an aerobic exercise routine of 3 hours a week. Researchers found that during the aerobic exercise the subjects' blood flow increased to areas of the brain that are critical to memory and cognitive function in the aging brain. Find activities that you enjoy and target at least 30 minutes a day to engage in those activities. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "brain-key-18": "Studies suggest that exercise, particularly aerobic exercise at a recommended frequency, is good for cognitive health. For example, a 2013  study conducted by researchers at the Center for BrainHealth at The University of Texas at Dallas evaluated subjects engaged in an aerobic exercise routine of 3 hours a week. Researchers found that during the aerobic exercise the subjects' blood flow increased to areas of the brain that are critical to memory and cognitive function in the aging brain. Find activities that you enjoy and target at least 30 minutes a day to engage in those activities. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "brain-key-19": "Your hours of exercise per week may be a bit low, when you include aerobic, weight-bearing, and stretching. Studies suggest that exercise, particularly aerobic exercise at a recommended frequency, is good for cognitive health. For example, a 2013  study conducted by researchers at the Center for BrainHealth at The University of Texas at Dallas evaluated subjects engaged in an aerobic exercise routine of 3 hours a week. Researchers found that during the aerobic exercise the subjects' blood flow increased to areas of the brain that are critical to memory and cognitive function in the aging brain. Find activities that you enjoy and target at least 30 minutes a day to engage in those activities. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "brain-key-20": "Your hours of exercise per week looks good for brain health. Studies suggest that exercise, particularly aerobic exercise at a recommended frequency, is good for cognitive health. For example, a 2013  study conducted by researchers at the Center for BrainHealth at The University of Texas at Dallas evaluated subjects engaged in an aerobic exercise routine of 3 hours a week. Researchers found that during the aerobic exercise the subjects' blood flow increased to areas of the brain that are critical to memory and cognitive function in the aging brain. Find activities that you enjoy and target at least 30 minutes a day to engage in those activities. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations. So keep it up, knowing that looking after your cardiovascular system has an added bonus of being good for your brain.",
    "brain-key-21": 0,
    "brain-key-22": 0,
    "brain-key-23": 0,
    "brain-key-24": 0,
    "brain-key-25": "Adequate consumption of fruit and vegetables provides important antioxidants and other nutrients that support brain health. We recommend 5-7 servings per day of fruit and vegetables, being mindful to select a wide variety—make your plate colorful! In addition to salads, vegetable stir-fry, or raw or baked fruits, a smoothie is another good option for increasing the intake of brain-supporting nutrients.",
    "brain-key-26": "Adequate consumption of fruit and vegetables provides important antioxidants and other nutrients that support brain health. We recommend 5-7 servings per day of fruit and vegetables, being mindful to select a wide variety—make your plate colorful! In addition to salads, vegetable stir-fry, or raw or baked fruits, a smoothie is another good option for increasing the intake of brain-supporting nutrients.",
    "brain-key-27": 0,
    "brain-key-28": 0,
    "brain-key-29": "Adequate consumption of fruit and vegetables provides important antioxidants and other nutrients that support brain health. We recommend 5-7 servings per day of fruit and vegetables, being mindful to select a wide variety—make your plate colorful! In addition to salads, vegetable stir-fry, or raw or baked fruits, a smoothie is another good option for increasing the intake of brain-supporting nutrients.",
    "brain-key-30": "Adequate consumption of fruit and vegetables provides important antioxidants and other nutrients that support brain health. We recommend 5-7 servings per day of fruit and vegetables, being mindful to select a wide variety—make your plate colorful! In addition to salads, vegetable stir-fry, or raw or baked fruits, a smoothie is another good option for increasing the intake of brain-supporting nutrients.",
    "brain-key-31": "Your vegetable intake is not bad, but it could be higher. Adequate consumption of fruit and vegetables provides important antioxidants and other nutrients that support brain health. We recommend 5-7 servings per day of fruit and vegetables, being mindful to select a wide variety—make your plate colorful! In addition to salads, vegetable stir-fry, or raw or baked fruits, a smoothie is another good option for increasing the intake of brain-supporting nutrients.",
    "brain-key-32": "Well done! Your frequent vegetable intake is outstanding! Adequate consumption of fruit and vegetables provides important antioxidants and other nutrients that support brain health. We recommend 5-7 servings per day of fruit and vegetables, being mindful to select a wide variety—make your plate colorful! In addition to salads, vegetable stir-fry, or raw or baked fruits, a smoothie is another good option for increasing the intake of brain-supporting nutrients.",
    "brain-key-33": 0,
    "brain-key-34": 0,
    "brain-key-35": 0,
    "brain-key-36": 0,
    "brain-key-37": 0,
    "brain-key-38": 0,
    "brain-key-39": 0,
    "brain-key-40": 0,
    "brain-key-41": "Fish are the typical dietary source of the omega-3 fatty acids EPA and DHA, which are so important for brain health. The best way to ensure adequate intake of these omega-3s is to consume them on a regular basis; our bodies have a limited ability to make EPA and DHA from other omega-3s. Your choices are to eat 2-3 servings of omega-3-rich fish per week, or to choose a purified and concentrated fish oil supplement.",
    "brain-key-42": "Fish are the typical dietary source of the omega-3 fatty acids EPA and DHA, which are so important for brain health. The best way to ensure adequate intake of these omega-3s is to consume them on a regular basis; our bodies have a limited ability to make EPA and DHA from other omega-3s. Your choices are to eat 2-3 servings of omega-3-rich fish per week, or to choose a purified and concentrated fish oil supplement.",
    "brain-key-43": "Fish are the typical dietary source of the omega-3 fatty acids EPA and DHA, which are so important for brain health. The best way to ensure adequate intake of these omega-3s is to consume them on a regular basis; our bodies have a limited ability to make EPA and DHA from other omega-3s. Your choices are to eat 2-3 servings of omega-3-rich fish per week, or to choose a purified and concentrated fish oil supplement.",
    "brain-key-44": 0,
    "brain-key-45": 0,
    "brain-key-46": 0,
    "brain-key-47": 0,
    "brain-key-48": 0,
    "brain-key-49": 0,
    "brain-key-50": 0,
    "brain-key-51": 0,
    "brain-key-52": "Daily intake of sugary drinks can contribute to cognitive decline via its impact on body weight and blood sugar control. Replace sugary drinks with filtered water or low calorie alternatives such as herbal teas.",
    "brain-key-53": 0,
    "brain-key-54": 0,
    "brain-key-55": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight, increased cardiovascular risk, and diet-related inflammation, all of which contribute to cognitive decline. Furthermore, you are consuming foods with little nutritional value beyond their calories, so your diet may lack nutrients critical for optimal brain function. Consider a good multivitamin and portion-controlled, nutrient-rich snacks and meal replacements. ",
    "brain-key-56": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight, increased cardiovascular risk, and diet-related inflammation, all of which contribute to cognitive decline. Furthermore, you are consuming foods with little nutritional value beyond their calories, so your diet may lack nutrients critical for optimal brain function. Consider a good multivitamin and portion-controlled, nutrient-rich snacks and meal replacements. ",
    "brain-key-57": 0,
    "brain-key-58": 0,
    "brain-key-59": 0,
    "brain-key-60": 0,
    "brain-key-61": 0,
    "brain-key-62": 0,
    "brain-key-63": 0,
    "brain-key-64": "Obesity is a factor in age-related memory issues. There are likely multiple mechanisms to explain this, including insulin resistance, oxidative stress-induced damage to neural pathways, and cardiovascular issues affecting blood circulation to the brain. The impact of obesity is cumulative over time, therefore young adults can protect their long-term cognitive health by reaching and maintaining a healthy weight.",
    "brain-key-65": "Obesity is a factor in age-related memory issues. There are likely multiple mechanisms to explain this, including insulin resistance, oxidative stress-induced damage to neural pathways, and cardiovascular issues affecting blood circulation to the brain. The impact of obesity is cumulative over time, therefore young adults can protect their long-term cognitive health by reaching and maintaining a healthy weight.",
    "brain-key-66": "Obesity is a factor in age-related memory issues. There are likely multiple mechanisms to explain this, including insulin resistance, oxidative stress-induced damage to neural pathways, and cardiovascular issues affecting blood circulation to the brain. The impact of obesity is cumulative over time, therefore young adults can protect their long-term cognitive health by reaching and maintaining a healthy weight.",
    "energy-intro": "One of the benefits of Shaklee supplementation that we hear most often is increased energy, and that's because most of us have nutritional deficiencies, even when trying our best to eat right. But there are many lifestyle factors too. Here are 3 ideas for you to consider:",
    "energy-key-1": "Feeling tired all the time can indicate a significant health issue and should be discussed with your doctor. Nutrient deficiencies, disturbed sleep, fluctuating blood sugar levels, and, ironically, too little physical activity, all can leave you feeling tired. We recommend a good multivitamin to help close nutrient gaps. Healthy snacks that contain protein can help with hunger and energy. For suggestions about improving your energy, click Learn More.",
    "energy-key-2": "Nutrient deficiencies, disturbed sleep, fluctuating blood sugar, and, ironically, too little physical activity, all can leave you feeling tired. We recommend a good multivitamin to help close nutrient gaps. Healthy snacks that contain protein can help with hunger and energy. Click Learn More for suggestions about improving your energy. ",
    "energy-key-3": "Nutrient deficiencies, disturbed sleep, fluctuating blood sugar level, and, ironically, too little physical activity, all can leave you feeling tired. We recommend a good multivitamin to help close nutrient gaps. Healthy snacks that contain protein can help with hunger and energy. Click Learn More for suggestions about improving your energy. ",
    "energy-key-4": "Good job keeping your energy high.  Click Learn More for additional info on keeping your energy level high.",
    "energy-key-5": 0,
    "energy-key-6": 0,
    "energy-key-7": "Stress may contribute to feelings of low energy through multiple mechanisms including sleep disruption and taxing of your adrenal glands. Some tips for dealing with stress include mediation, exercise, setting realistic goals, getting enough sleep, eating well-balanced meals, and not worrying about things beyond your control. You may also consider high-quality supplements designed to address stress. Click Learn More for further information.",
    "energy-key-8": "Stress may contribute to feelings of low energy through multiple mechanisms including sleep disruption and taxing of your adrenal glands. We recommend you talk to your physician if you think that stress is affecting your health. Some tips for dealing with stress include mediation, exercise, setting realistic goals, getting enough sleep, eating well-balanced meals, and not worrying about things beyond your control. You may also consider high-quality supplements designed to address stress. Click Learn More for further information.",
    "energy-key-9": "Poor sleep understandably contributes to low energy. There are steps you can take to improve sleep quality and quantity, such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime), avoiding caffeine late in the day, and considering an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor. For more information on sleep hygiene click Learn More.                                                        ",
    "energy-key-10": "Poor sleep understandably contributes to low energy. There are steps you can take to improve sleep quality and quantity, such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime), avoiding caffeine late in the day, and considering an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor. For more information on sleep hygiene click Learn More.                                                                                                   ",
    "energy-key-11": "Poor sleep understandably contributes to low energy. There are steps you can take to improve sleep quality and quantity, such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime) and avoiding caffeine late in the day. You may want to consider herbs that help with sleep. For more information on sleep hygiene click Learn More.                      ",
    "energy-key-12": "Feelings of low energy despite adequate sleep may point to nutrient deficiencies or underlying health issues. Deficiencies in nutrients such as iron and B vitamins are potential causes. Talk with your doctor to explore other possible causes.",
    "energy-key-13": 0,
    "energy-key-14": 0,
    "energy-key-15": 0,
    "energy-key-16": 0,
    "energy-key-17": "Ironically, being sedentary can actually contribute to feelings of low energy; conversely, exercising more can actually give you an energy boost. We suggest that you increase your physical activity, targeting at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good.  Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "energy-key-18": "Did you know that exercising more could actually give you an energy boost? Build on your current routine by increasing physical activity, targeting at least 30 minutes a day for moderate intensity activity. Walking, swimming, dancing, hiking, cycling, or shooting hoops, it's all good.  You may want to discuss your exercise plan with your doctor if you have any physical limitations.",
    "energy-key-19": 0,
    "energy-key-20": 0,
    "energy-key-21": 0,
    "energy-key-22": 0,
    "energy-key-23": 0,
    "energy-key-24": 0,
    "energy-key-25": "Low consumption of fruit and vegetables likely means that your diet may be inadequate in vitamins, minerals, antioxidants, fiber, and more. These nutrient deficiencies can contribute to feelings of low energy. Aim for 5-7 servings of vegetables and fruit per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "energy-key-26": "Low consumption of fruit and vegetables likely means that your diet may be inadequate in vitamins, minerals, antioxidants, fiber, and more. These nutrient deficiencies can contribute to feelings of low energy. Aim for 5-7 servings of vegetables and fruit per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "energy-key-27": 0,
    "energy-key-28": 0,
    "energy-key-29": "Low consumption of fruit and vegetables likely means that your diet may be inadequate in vitamins, minerals, antioxidants, fiber, and more. These nutrient deficiencies can contribute to feelings of low energy. Aim for 5-7 servings of vegetables and fruit per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "energy-key-30": "Low consumption of fruit and vegetables likely means that your diet may be inadequate in vitamins, minerals, antioxidants, fiber, and more. These nutrient deficiencies can contribute to feelings of low energy. Aim for 5-7 servings of vegetables and fruit per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "energy-key-31": 0,
    "energy-key-32": 0,
    "energy-key-33": 0,
    "energy-key-34": 0,
    "energy-key-35": 0,
    "energy-key-36": 0,
    "energy-key-37": 0,
    "energy-key-38": 0,
    "energy-key-39": 0,
    "energy-key-40": 0,
    "energy-key-41": 0,
    "energy-key-42": 0,
    "energy-key-43": 0,
    "energy-key-44": 0,
    "energy-key-45": 0,
    "energy-key-46": 0,
    "energy-key-47": 0,
    "energy-key-48": 0,
    "energy-key-49": 0,
    "energy-key-50": 0,
    "energy-key-51": 0,
    "energy-key-52": 0,
    "energy-key-53": "Keep up the good work of limiting your junk food intake. But most of us still have nutrient deficiencies that can affect energy levels. Consider a good multivitamin as a means to close these gaps.",
    "energy-key-54": "Your answers indicate that your food choices may be contributing to your low energy. Unhealthy snacks and fast foods offer little nutritional value beyond their calories. And those calories likely include high levels of sugar that can lead to big swings in blood sugar levels. Replacing calorie-dense foods with nutrient-dense options can help put you on the right track. Consider portion-controlled snacks and meal replacements as alternatives to junk food. A good multivitamin would also help close nutrient gaps and give you a leg up on energy.",
    "energy-key-55": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and nutrient deficiencies which may leave you feeling low in energy. Furthermore, you are consuming foods with little nutritional value beyond their calories, and those calories likely include high levels of sugar that can lead to big swings in blood sugar levels. Replacing calorie-dense foods with nutrient-dense options can help put you on the right track. Consider portion-controlled snacks and meal replacements as alternatives to junk food. ",
    "energy-key-56": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and nutrient deficiencies which may leave you feeling low in energy. Furthermore, you are consuming foods with little nutritional value beyond their calories, and those calories likely include high levels of sugar that can lead to big swings in blood sugar. Replacing calorie-dense foods with nutrient-dense options can help put you on the right track. Consider portion-controlled snacks and meal replacements as alternatives to junk food. ",
    "energy-key-57": "Many studies show that a good breakfast helps you perform better throughout the day in both physical and mental tasks. Dr. Walter Willett of the Harvard School of Public Health recommends a breakfast of protein and fruit. Good protein options include a hardboiled egg, Greek yogurt, or a protein-rich smoothie. If eating on the go is a must, then a nutritionally balanced breakfast meal bar is an option.",
    "energy-key-58": "While it's good that you eat breakfast, your selections appear high in carbs and low in protein. Protein helps with hunger and energy management throughout the morning. ",
    "energy-key-59": 0,
    "energy-key-60": 0,
    "energy-key-61": 0,
    "energy-key-62": 0,
    "energy-key-63": 0,
    "energy-key-64": "Being overweight does not mean that you have adequate levels of all nutrients, and deficiencies can include nutrients needed to support your energy needs. That extra weight also increases the energy required for movement to accomplish everyday tasks. Therefore, weight-loss strategies that also help ensure nutritional adequacy are recommended.",
    "energy-key-65": "Being overweight does not mean that you have adequate levels of all nutrients, and deficiencies can include nutrients needed to support your energy needs. That extra weight also increases the energy required for movement to accomplish everyday tasks. Therefore, weight-loss strategies that also help ensure nutritional adequacy are recommended.",
    "energy-key-66": "Being overweight does not mean that you have adequate levels of all nutrients, and deficiencies can include nutrients needed to support your energy needs. That extra weight also increases the energy required for movement to accomplish everyday tasks. Therefore, weight-loss strategies that also help ensure nutritional adequacy are recommended.",
    "digestive-intro": "It isn't any wonder why digestive problems are common when our diets are often not ideal. But did you know that stress and lack of exercise can lead to digestive issues? Here are 3 tips based on your answers:",
    "digestive-key-1": 0,
    "digestive-key-2": 0,
    "digestive-key-3": 0,
    "digestive-key-4": 0,
    "digestive-key-5": "Unlike many people, it appears that stress is not a source of your digestive concerns, unless you are simply not aware of the stress you are under; stress can wreak havoc on your entire digestive system, from the amount of acid your stomach releases, to gut motility, to elimination habit. Beyond stress, you may want to consider other factors, such as how much fruit, vegetables, and whole grains you eat (sources of fiber and important phytonutrients); food sensitivities (e.g., lactose, gluten, food allergens); inadequate hydration;  or low physical activity. ",
    "digestive-key-6": "Even though your stress is occasional, did you know that stress can wreak havoc on your entire digestive system, from the amount of acid your stomach releases, to gut motility, to elimination habit? While you can't always avoid stress, learning how to manage stress may well improve your digestive health. Click Learn More for more information on stress management.",
    "digestive-key-7": "Did you know that stress can wreak havoc on your entire digestive system, from the amount of acid your stomach releases, to gut motility, to elimination habit? While you can't always avoid stress, learning how to manage stress may well improve your digestive health. Strategies range from meditation to exercise; from adequate nutrition to a full night's sleep. Click Learn More for more information on stress management.",
    "digestive-key-8": "Did you know that stress can wreak havoc on your entire digestive system, from the amount of acid your stomach releases, to gut motility, to elimination habit? While you can't always avoid stress, learning how to manage stress may well improve your digestive health. Strategies range from meditation to exercise; from adequate nutrition to a full night's sleep. Click Learn More for more information on stress management.",
    "digestive-key-9": 0,
    "digestive-key-10": 0,
    "digestive-key-11": 0,
    "digestive-key-12": 0,
    "digestive-key-13": 0,
    "digestive-key-14": 0,
    "digestive-key-15": 0,
    "digestive-key-16": 0,
    "digestive-key-17": "Regular physical activity can support normal digestion and elimination. You may need to find ways to incorporate more activity into your routine. Consult your doctor first if you have any reasons for activity limitation.",
    "digestive-key-18": 0,
    "digestive-key-19": 0,
    "digestive-key-20": 0,
    "digestive-key-21": 0,
    "digestive-key-22": 0,
    "digestive-key-23": 0,
    "digestive-key-24": 0,
    "digestive-key-25": "Low consumption of fruits and vegetables likely means that your diet may be inadequate in fiber and other nutrients. These nutrients can support healthy digestion and elimination. Aim for 5-7 servings of vegetables and fruits per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "digestive-key-26": "Low consumption of fruits and vegetables likely means that your diet may be inadequate in fiber and other nutrients. These nutrients can support healthy digestion and elimination. Aim for 5-7 servings of vegetables and fruits per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "digestive-key-27": 0,
    "digestive-key-28": 0,
    "digestive-key-29": "Low consumption of fruits and vegetables likely means that your diet may be inadequate in fiber and other nutrients. These nutrients can support healthy digestion and elimination. Aim for 5-7 servings of vegetables and fruits per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "digestive-key-30": "Low consumption of fruits and vegetables likely means that your diet may be inadequate in fiber and other nutrients. These nutrients can support healthy digestion and elimination. Aim for 5-7 servings of vegetables and fruits per day. In addition to salads and steamed vegetables, breakfast smoothies can be an easy (and tasty) way to increase your consumption of these important foods.",
    "digestive-key-31": 0,
    "digestive-key-32": 0,
    "digestive-key-33": "Your low intake of whole grains may mean that your fiber intake is inadequate. Fiber contributes to healthy digestion and elimination. Be sure your grain choices are whole grain. If your doctor is monitoring your blood sugar, it may be prudent to limit your grain intake to 2 servings per day; you can reach your fiber needs through more vegetable intake. There are many interesting and tasty whole grain choices. Click Learn More for additional information.",
    "digestive-key-34": "Your low intake of whole grains may mean that your fiber intake is inadequate. Fiber contributes to healthy digestion and elimination. Be sure your grain choices are whole grain. If your doctor is monitoring your blood sugar, it may be prudent to limit your grain intake to 2 servings per day; you can reach your fiber needs through more vegetable intake. There are many interesting and tasty whole grain choices. Click Learn More for additional information.",
    "digestive-key-35": "Whole grains are a great source of fiber and other nutrients to support digestion and elimination, so increasing your intake of whole grains to 3-5 servings per day may help improve your digestion. Replace white flour and white rice with whole grain options; also consider meal replacements which contain 6 or more grams of fiber.",
    "digestive-key-36": "It looks like you are doing a good job with grain consumption, but make sure your choices are truly whole grain for optimal fiber and other nutrient intake. Fruits and vegetables are good sources of additional fiber.",
    "digestive-key-37": 0,
    "digestive-key-38": 0,
    "digestive-key-39": 0,
    "digestive-key-40": 0,
    "digestive-key-41": 0,
    "digestive-key-42": 0,
    "digestive-key-43": 0,
    "digestive-key-44": 0,
    "digestive-key-45": "Being adequately hydrated has many health benefits, including supporting healthy digestion and elimination. For many reasons, including your concerns about your digestive health, we recommend you drink at least 4 glasses a day. A good water filter can remove impurities and improve flavor. Add a twist of lemon or other flavors of your choice. Drink up!",
    "digestive-key-46": "Being adequately hydrated has many health benefits, including supporting healthy digestion and elimination. For many reasons, including your concerns about your digestive health, we recommend you drink at least 4 glasses a day. A good water filter can remove impurities and improve flavor. Add a twist of lemon or other flavors of your choice. Drink up!",
    "digestive-key-47": 0,
    "digestive-key-48": 0,
    "digestive-key-49": 0,
    "digestive-key-50": 0,
    "digestive-key-51": 0,
    "digestive-key-52": 0,
    "digestive-key-53": "You are doing a good job in avoiding less-than-healthy food choices. If you’d like to do better, consider a piece of fruit or a protein bar, both of which can provide additional fiber for your digestive health.",
    "digestive-key-54": "Your regular consumption of fast food and unhealthy snacks is most likely contributing to inadequate fiber intake and may promote diet-related inflammation. Low-fiber diets tend to be associated with elimination issues and diet-related inflammation can be a contributing factor to a myriad of health issues. As an alternative, consider portion-controlled snacks and meal replacements. ",
    "digestive-key-55": "Your regular consumption of fast food and unhealthy snacks is most likely contributing to inadequate fiber intake and may promote diet-related inflammation. Low-fiber diets tend to be associated with elimination issues and diet-related inflammation can be a contributing factor to a myriad of health issues. As an alternative, consider portion-controlled snacks and meal replacements. ",
    "digestive-key-56": "Your regular consumption of fast food and unhealthy snacks is most likely contributing to inadequate fiber intake and may promote diet-related inflammation. Low-fiber diets tend to be associated with elimination issues and diet-related inflammation can be a contributing factor to a myriad of health issues. As an alternative, consider portion-controlled snacks and meal replacements. ",
    "digestive-key-57": "Because you are concerned about digestive health, your habit of skipping breakfast is something to consider changing. Breakfast is a great way to add fiber into your diet. Options include whole grains and fruit such as steel-cut oats and blueberries or a fiber-rich smoothie made with fruits and/or vegetables. A smoothie has an added advantage of helping you start your day well hydrated.",
    "digestive-key-58": 0,
    "digestive-key-59": "Because you are concerned about digestive health, your typical breakfast habit is something to consider changing. This breakfast choice is low in fiber and may promote diet-related inflammation. Low-fiber diets tend to be associated with elimination issues and diet-related inflammation can be a contributing factor to a myriad of health issues. As an alternative, consider whole grains and fruit such as steel-cut oats and blueberries or a fiber-rich smoothie made with fruits and/or vegetables. A smoothie has an added advantage of helping you start your day well hydrated.",
    "digestive-key-60": 0,
    "digestive-key-61": 0,
    "digestive-key-62": 0,
    "digestive-key-63": "The health of the organs of the GI tract, including the gallbladder, liver, and pancreas, can all be impacted by being overweight. Losing weight by following a well-designed program is a key strategy to protect the health of these organs.",
    "digestive-key-64": "The health of the organs of the GI tract, including the gallbladder, liver, and pancreas, can all be impacted by obesity. Losing weight by following a well-designed program is a key strategy to protect the health of these organs.",
    "digestive-key-65": "The health of the organs of the GI tract, including the gallbladder, liver, and pancreas, can all be impacted by obesity. Losing weight by following a well-designed program is a key strategy to protect the health of these organs.",
    "digestive-key-66": "The health of the organs of the GI tract, including the gallbladder, liver, and pancreas, can all be impacted by obesity. Losing weight by following a well-designed program is a key strategy to protect the health of these organs.",
    "weight-intro": "You are not alone in having a concern about your weight, and there are right and wrong ways to address it. We don't believe in miracle cures. Take that first step and remember to celebrate each success along the way. Here are the top 3 recommendations based on your answers:",
    "weight-key-1": "Discuss your fatigue with your doctor. Nutrient deficiencies, disturbed sleep, fluctuating blood sugar, and, ironically, too little physical activity, all can leave you feeling tired. We recommend a good multivitamin to help close nutrient gaps. Healthy snacks that contain protein can help with hunger and energy. ",
    "weight-key-2": 0,
    "weight-key-3": 0,
    "weight-key-4": 0,
    "weight-key-5": 0,
    "weight-key-6": 0,
    "weight-key-7": 0,
    "weight-key-8": 0,
    "weight-key-9": "Disturbed sleep and weight issues go hand in hand. If your sleep issues are leading to significant daytime sleepiness, you may want to discuss a sleep study with your doctor. Many people report improvements in quality of sleep with even modest weight loss. For more information on sleep hygiene click Learn More.                                           ",
    "weight-key-10": 0,
    "weight-key-11": 0,
    "weight-key-12": 0,
    "weight-key-13": 0,
    "weight-key-14": 0,
    "weight-key-15": 0,
    "weight-key-16": 0,
    "weight-key-17": "It is more difficult to achieve weight reduction through exercise than through dietary change; but, according to the findings of the National Weight Control Registry (NWCR) and other studies, it's also hard to keep weight off without regular physical activity. Subjects in the NWCR lost at least 30 pounds and kept the weight off for more than a year. They tend to engage in high levels of physical activity and they also limit their TV time. So strategies to move more really will help. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "weight-key-18": "It is more difficult to achieve weight reduction through exercise than through dietary change; but, according to the findings of the National Weight Control Registry (NWCR) and other studies, it's also hard to keep weight off without regular physical activity. Subjects in the NWCR lost at least 30 pounds and kept the weight off for more than a year. They tend to engage in high levels of physical activity and they also limit their TV time. So strategies to move more really will help. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "weight-key-19": "It is more difficult to achieve weight reduction through exercise than through dietary change; but, according to the findings of the National Weight Control Registry (NWCR) and other studies, it's also hard to keep weight off without regular physical activity. Subjects in the NWCR lost at least 30 pounds and kept the weight off for more than a year. They tend to engage in high levels of physical activity and they also limit their TV time. So strategies to move more really will help. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "weight-key-20": "It is more difficult to achieve weight reduction through exercise than through dietary change; but, according to the findings of the National Weight Control Registry (NWCR) and other studies, it's also hard to keep weight off without regular physical activity. Subjects in the NWCR lost at least 30 pounds and kept the weight off for more than a year. They tend to engage in high levels of physical activity and they also limit their TV time. So strategies to move more really will help. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "weight-key-21": 0,
    "weight-key-22": 0,
    "weight-key-23": 0,
    "weight-key-24": 0,
    "weight-key-25": "91% of American don't get the recommended 5-7 servings of fruits and vegetables a day. Fruits and vegetables are filling and can help manage your appetite and weight. Limit consumption of starchy vegetables such as potatoes and corn and high-calorie fruits such as bananas and apples. Be adventuresome and try new and colorful choices. A protein-rich smoothie can be an excellent way to get some of your servings.",
    "weight-key-26": "91% of American don't get the recommended 5-7 servings of fruits and vegetables a day. Fruits and vegetables are filling and can help manage your appetite and weight. Limit consumption of starchy vegetables such as potatoes and corn and high-calorie fruits such as bananas and apples. Be adventuresome and try new and colorful choices. A protein-rich smoothie can be an excellent way to get some of your servings.",
    "weight-key-27": 0,
    "weight-key-28": 0,
    "weight-key-29": "91% of American don't get the recommended 5-7 servings of fruits and vegetables a day. Fruits and vegetables are filling and can help manage your appetite and weight. Limit consumption of starchy vegetables such as potatoes and corn and high-calorie fruits such as bananas and apples. Be adventuresome and try new and colorful choices. A protein-rich smoothie can be an excellent way to get some of your servings.",
    "weight-key-30": "91% of American don't get the recommended 5-7 servings of fruits and vegetables a day. Fruits and vegetables are filling and can help manage your appetite and weight. Limit consumption of starchy vegetables such as potatoes and corn and high-calorie fruits such as bananas and apples. Be adventuresome and try new and colorful choices. A protein-rich smoothie can be an excellent way to get some of your servings.",
    "weight-key-31": 0,
    "weight-key-32": 0,
    "weight-key-33": "Your low intake of whole grains may mean that your fiber intake is inadequate. Fiber contributes to a sense of satiety and certain fibers have been shown to help support healthy blood sugar levels. Be sure your grain choices are whole grain. If your doctor is monitoring your blood sugar, it may be prudent to limit your grain intake to 2 servings per day; you can reach your fiber needs through more vegetable intake. There are many interesting and tasty whole grain choices. Click Learn More for additional information.",
    "weight-key-34": "Your relatively low intake of whole grains may mean that your fiber intake is inadequate. Fiber contributes to a sense of satiety and certain fibers have been shown to help support healthy blood sugar levels. Be sure your grain choices are whole grain. If your doctor is monitoring your blood sugar, it may be prudent to limit your grain intake to 2 servings per day; you can reach your fiber needs through more vegetable intake. There are many interesting and tasty whole grain choices. Click Learn More for additional information.",
    "weight-key-35": 0,
    "weight-key-36": 0,
    "weight-key-37": 0,
    "weight-key-38": 0,
    "weight-key-39": 0,
    "weight-key-40": 0,
    "weight-key-41": 0,
    "weight-key-42": 0,
    "weight-key-43": 0,
    "weight-key-44": 0,
    "weight-key-45": 0,
    "weight-key-46": 0,
    "weight-key-47": 0,
    "weight-key-48": 0,
    "weight-key-49": 0,
    "weight-key-50": 0,
    "weight-key-51": 0,
    "weight-key-52": "Consumption of sugary drinks works against your goal of weight loss. These beverages are a source of empty calories as they lack many important nutrients. They can also produce large spikes in blood sugar that can lead to fat storage. Replace sugary drinks with filtered water or low-calorie alternatives such as herbal teas.",
    "weight-key-53": "Keep up the good work of limiting your junk food intake. This food may contribute to excess weight and diet-related inflammation. Furthermore, it offers little nutritional value beyond its calories. Replacing calorie-dense foods with nutrient-dense options helps to put you on the right track to a healthier weight. Consider portion-controlled snacks and meal replacements as alternatives, if tempted by junk food. Your commitment to limiting junk food in your diet helps you stay on the path to long-term weight-loss success.",
    "weight-key-54": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. Replacing calorie-dense foods with nutrient-dense options will put you on the right track to a healthier weight. Consider portion-controlled snacks and meal replacements as alternatives to junk food. Making a commitment to reducing or eliminating junk food from your diet can help you stay on the path to long-term weight loss success.",
    "weight-key-55": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. Replacing calorie-dense foods with nutrient-dense options will put you on the right track to a healthier weight. Consider portion-controlled snacks and meal replacements as alternatives to junk food. Making a commitment to reducing or eliminating junk food from your diet can help on the path to long-term weight-loss success.",
    "weight-key-56": "Your answers indicate that you regularly eat unhealthy snacks or fast food. This may contribute to excess weight and diet-related inflammation. Furthermore, you are consuming foods with little nutritional value beyond their calories. Replacing calorie-dense foods with nutrient-dense options will put you on the right track to a healthier weight. Consider portion-controlled snacks and meal replacements as alternatives to junk food. Making a commitment to reducing or eliminating junk food from your diet can help on the path to long-term weight-loss success.",
    "weight-key-57": "According to the National Weight Control Registry, a study of people who lost at least 30 pounds and kept it off the weight for at least a year regularly ate breakfast. The study also found that regularly eating breakfast is a common practice associated with people who have had such success. Therefore, your tendency to skip breakfast may not be serving you well given your interest in weight loss. We recommend a high-protein, vitamin- and mineral-enriched shake or smoothie. If you must eat breakfast on the run, a balanced breakfast meal bar is a good alternative to a sit-down breakfast.",
    "weight-key-58": "While it's good that you eat breakfast, you may not be making the best food choices. Your selections appear high in carbs and low in protein. Protein helps with hunger management, and adequate protein intake during weight loss helps preserve muscle mass, so more of the weight you lose will be body fat. Consider the option of a high-protein meal bar, protein shake, or smoothie at breakfast. ",
    "weight-key-59": "The classic American breakfast can easily provide more than half the calories you need for the day, especially when you are trying to lose weight. It's okay to very occasionally consume this sort of breakfast, but we strongly urge you to find healthier, low-calorie and low-fat options. We recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals.",
    "weight-key-60": "Your typical breakfast is giving you a good start to your day, but may not deliver adequate protein to support your weight-loss goals. It's best to spread your protein intake throughout the day to support satiety and maintenance of muscle mass during weight loss. We recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals. ",
    "weight-key-61": "We love the idea of a breakfast shake or smoothie! Make sure the one you choose provides a reasonable amount of protein, vitamins, and minerals.",
    "weight-key-62": 0,
    "weight-key-63": "Healthy weight loss supports your health in so many ways; and achieving a weight-loss goal is quite satisfying. Effective strategies for long-term weight management are based on making habits of healthier lifestyle choices, including regular physical activity, better sleep habits, and elimination of nutrient-poor fast foods and sugary drinks. Use of portion-controlled meal replacements and snacks is a sound strategy to improve your chances of success.",
    "weight-key-64": "Healthy weight loss supports your health in so many ways; and achieving a weight-loss goal is quite satisfying. Effective strategies for long-term weight management are based on making habits of healthier lifestyle choices, including regular physical activity, better sleep habits, and elimination of nutrient-poor fast foods and sugary drinks. Use of portion-controlled meal replacements and snacks is a sound strategy to improve your chances of success.",
    "weight-key-65": "Healthy weight loss supports your health in so many ways; and achieving a weight-loss goal is quite satisfying. Effective strategies for long-term weight management are based on making habits of healthier lifestyle choices, including regular physical activity, better sleep habits, and elimination of nutrient-poor fast foods and sugary drinks. Use of portion-controlled meal replacements and snacks is a sound strategy to improve your chances of success.",
    "weight-key-66": "Healthy weight loss supports your health in so many ways; and achieving a weight-loss goal is quite satisfying. Effective strategies for long-term weight management are based on making habits of healthier lifestyle choices, including regular physical activity, better sleep habits, and elimination of nutrient-poor fast foods and sugary drinks. Use of portion-controlled meal replacements and snacks is a sound strategy to improve your chances of success.",
    "sleep-intro": "Our modern lifestyles are often not conducive to a good night's sleep. Here are some areas you can work on:",
    "sleep-key-1": 0,
    "sleep-key-2": 0,
    "sleep-key-3": 0,
    "sleep-key-4": 0,
    "sleep-key-5": "Stress may negatively impact your sleep. It sounds like you are doing well right now managing your stress, but should that change, there are effective stress-management strategies.  Click Learn More for helpful ideas on stress management.",
    "sleep-key-6": "Stress may negatively impact your sleep. It sounds like you are doing well right now managing your stress, but should that change, there are effective stress-management strategies. Click Learn More for helpful ideas on stress management.",
    "sleep-key-7": "Stress may negatively impact your sleep, thus preventing you from getting the sleep you need to be healthy. Stress can be caused by daily challenges and changes. Trying to do too much may increase stress levels. Therefore, avoid overscheduling and set realistic goals at home and at work which may help reduce stress. We recommend you talk to your physician if you think that stress is affecting your health. Some tips for dealing with stress include mediation, exercise, setting realistic goals, getting enough sleep, eating well-balanced meals, and not worrying about things beyond your control. You may also consider high-quality supplements designed to address stress.",
    "sleep-key-8": "Stress may negatively impact your sleep, thus preventing you from getting the sleep you need to be healthy. Stress can be caused by daily challenges and changes. Trying to do too much may increase stress levels. Therefore, avoid overscheduling and set realistic goals at home and at work which may help reduce stress. We recommend you talk to your physician if you think that stress is affecting your health. Some tips for dealing with stress include mediation, exercise, setting realistic goals, getting enough sleep, eating well-balanced meals, and not worrying about things beyond your control. You may also consider high-quality supplements designed to address stress.",
    "sleep-key-9": "Poor sleep impacts overall health by impairing the repair mechanisms that act while you sleep. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. There are steps you can take to improve sleep quality and quantity such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime), avoiding caffeine late in the day, and considering an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor. For more information on sleep hygiene click Learn More.",
    "sleep-key-10": "Poor sleep impacts overall health by impairing the repair mechanisms that act while you sleep. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. There are steps you can take to improve sleep quality and quantity such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime), avoiding caffeine late in the day, and considering an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor. For more information on sleep hygiene click Learn More.",
    "sleep-key-11": "Insufficient sleep impacts overall health by impairing the repair mechanisms that act while you sleep. Daytime fatigue can lead to poor food choices, over-consumption of caffeine, being sedentary, and susceptibility to stress. Click on learn more to learn what you can do to improve your sleep.",
    "sleep-key-12": "It seems like you are doing well right now in getting enough sleep. Pay attention to the sleep habits that are working for you, and click Learn More if you need further ideas.",
    "sleep-key-13": 0,
    "sleep-key-14": 0,
    "sleep-key-15": 0,
    "sleep-key-16": 0,
    "sleep-key-17": "According the National Sleep Foundation, regular physical activity may serve as a non-pharmaceutical alternative to improving sleep. Therefore, we recommend that you increase your physical activity to enhance your sleep quality and quantity. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, or cycling, it's all good. Before starting, you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "sleep-key-18": "According the National Sleep Foundation, regular physical activity may serve as a non-pharmaceutical alternative to improving sleep. Therefore, we recommend that you increase your physical activity to enhance your sleep quality and quantity. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, or cycling, it's all good. Before starting, you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations. ",
    "sleep-key-19": "Exercise is an important factor in promoting sleep quality and quantity. You are exercising a reasonable amount of time per week. ",
    "sleep-key-20": "Exercise is an important factor in promoting sleep quality and quantity. It seems like you are getting plenty of exercise, however the timing of your exercise may be impacting your sleep. If you regularly exercise in the evenings, try shifting it to earlier in the day.",
    "sleep-key-21": 0,
    "sleep-key-22": 0,
    "sleep-key-23": 0,
    "sleep-key-24": 0,
    "sleep-key-25": 0,
    "sleep-key-26": 0,
    "sleep-key-27": 0,
    "sleep-key-28": 0,
    "sleep-key-29": 0,
    "sleep-key-30": 0,
    "sleep-key-31": 0,
    "sleep-key-32": 0,
    "sleep-key-33": 0,
    "sleep-key-34": 0,
    "sleep-key-35": 0,
    "sleep-key-36": 0,
    "sleep-key-37": 0,
    "sleep-key-38": 0,
    "sleep-key-39": 0,
    "sleep-key-40": 0,
    "sleep-key-41": 0,
    "sleep-key-42": 0,
    "sleep-key-43": 0,
    "sleep-key-44": 0,
    "sleep-key-45": 0,
    "sleep-key-46": 0,
    "sleep-key-47": 0,
    "sleep-key-48": 0,
    "sleep-key-49": 0,
    "sleep-key-50": 0,
    "sleep-key-51": 0,
    "sleep-key-52": 0,
    "sleep-key-53": 0,
    "sleep-key-54": 0,
    "sleep-key-55": 0,
    "sleep-key-56": 0,
    "sleep-key-57": 0,
    "sleep-key-58": 0,
    "sleep-key-59": 0,
    "sleep-key-60": 0,
    "sleep-key-61": 0,
    "sleep-key-62": 0,
    "sleep-key-63": 0,
    "sleep-key-64": "Excess weight puts pressure on the chest and upper airways that can lead to significant disturbances in sleep patterns and result in short- and long-term health consequences. In such circumstances weight loss has been clinically shown to be effective in improving sleep.",
    "sleep-key-65": "Excess weight puts pressure on the chest and upper airways that can lead to significant disturbances in sleep patterns and result in short- and long-term health consequences. In such circumstances weight loss has been clinically shown to be effective in improving sleep.",
    "sleep-key-66": "Excess weight puts pressure on the chest and upper airways that can lead to significant disturbances in sleep patterns and result in short- and long-term health consequences. In such circumstances weight loss has been clinically shown to be effective in improving sleep.",
    "stress-intro": "Stress can be a positive; it can just mean you are challenging yourself in a  good way. But persistent stress can be debilitating. From your answers, here are a few things you can do:",
    "stress-key-1": 0,
    "stress-key-2": 0,
    "stress-key-3": 0,
    "stress-key-4": 0,
    "stress-key-5": "It sounds like you are doing well right now managing your stress, but should that change, there are effective stress-management strategies.  Click Learn More for helpful ideas on stress management.",
    "stress-key-6": "It sounds like you are doing fairly well managing stress, but there may be techniques that could further help you, including meditation, exercise, and better sleep.",
    "stress-key-7": "Stress can be caused by daily challenges and changes. Trying to do too much may increase stress levels. Therefore avoid overscheduling, and set realistic goals at home and at work which may help reduce stress. We recommend you talk to your physician if you think that stress is affecting your health. Further tips for dealing with stress include mediation, exercise, setting realistic goals, getting enough sleep, eating well-balanced meals, and not worrying about things beyond your control. You may also consider high-quality supplements designed to address stress.",
    "stress-key-8": "Stress may lead to health issues or make health issues worse. We recommend you talk to your physician if you think that stress is affecting your health. Some tips for dealing with stress include mediation, exercise, setting realistic goals, getting enough sleep, eating well-balanced meals, and not worrying about things beyond your control. You may also consider high-quality supplements designed to address stress.",
    "stress-key-9": "Poor sleep makes you more susceptible to stress, and stress makes poor sleep more likely. To help break this vicious cycle, there are steps you can take to improve sleep quality and quantity such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime), avoiding caffeine late in the day, and considering an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor. For more information on sleep hygiene click Learn More.                                                                     ",
    "stress-key-10": "Poor sleep makes you more susceptible to stress, and stress makes poor sleep more likely. To help break this vicious cycle, there are steps you can take to improve sleep quality and quantity such as practicing better sleep hygiene (including shutting down electronics an hour before bedtime), avoiding caffeine late in the day, and considering an evening supplement that could include calcium or magnesium for their calming effect. If your sleep issues do not improve, consider discussing them with your doctor. For more information on sleep hygiene click Learn More.                                                                          ",
    "stress-key-11": "Not getting enough sleep may increase your stress levels. Try to get 7 to 8 hours of quality sleep to combat stress. For more information on sleep hygiene click Learn More.",
    "stress-key-12": "It seems like you are doing well right now in getting enough sleep and that's so important to reducing your stress levels! Pay attention to the sleep habits that are working for you.  Click Learn More if you'd like additional ideas.",
    "stress-key-13": 0,
    "stress-key-14": 0,
    "stress-key-15": 0,
    "stress-key-16": 0,
    "stress-key-17": "Not getting enough exercise may increase your stress levels. One of the most recommended techniques by health care professionals to cope with stress is a regular exercise routine. Therefore, we recommend that you increase your physical activity as part of your stress-management regimen. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. Before starting, you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "stress-key-18": "Not getting enough exercise may increase your stress levels. One of the most recommended techniques by health care professionals to cope with stress is a regular exercise routine. Therefore, we recommend that you increase your physical activity as part of your stress-management regimen. Target at least 30 minutes a day for physical activity. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. Before starting, you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "stress-key-19": "Research has shown that regular exercise can decrease overall levels of tension, elevate and stabilize mood, and improve self-esteem. You may want to increase your physical activity duration or intensity to achieve maximum benefit in stress management. ",
    "stress-key-20": "Exercise is an important factor in stress management. It seems like you are getting enough exercise. However, if you are still experiencing stress we recommend that you talk to your physician. ",
    "stress-key-21": 0,
    "stress-key-22": 0,
    "stress-key-23": 0,
    "stress-key-24": 0,
    "stress-key-25": "A nutritious diet with antioxidant-rich fruits may help reduce stress levels. Fruits such as blueberry and pomegranate contain high levels of antioxidants, which may help reduce the impact of stress and strengthen the immune system. Therefore, we recommend that you incorporate at least 2 daily servings of fruits in your diet.",
    "stress-key-26": "A nutritious diet with antioxidant-rich fruits may help reduce stress levels. Fruits such as blueberry, pomegranate, apple, and orange contain high levels of antioxidants which may help reduce the impact of stress and strengthen immune system. Therefore, we recommend that you incorporate at least 2 daily servings of fruits in your diet.",
    "stress-key-27": 0,
    "stress-key-28": 0,
    "stress-key-29": "A nutritious diet with antioxidant-rich vegetables may help reduce stress levels. Vegetables such as broccoli, asparagus, and spinach contain high levels of antioxidants, vitamin B, and minerals which may help improve mood, reduce the impact of stress, and strengthen the immune system. Therefore, we recommend that you incorporate 3-5 daily servings of vegetables in your diet.",
    "stress-key-30": "A nutritious diet with antioxidant-rich vegetables may help reduce stress levels. Vegetables such as broccoli, asparagus, and spinach contain high levels of antioxidants, vitamin B, and minerals which may help improve mood, reduce the impact of stress, and strengthen the immune system. Therefore, we recommend that you incorporate 3-5 daily servings of vegetables in your diet.",
    "stress-key-31": 0,
    "stress-key-32": 0,
    "stress-key-33": 0,
    "stress-key-34": 0,
    "stress-key-35": 0,
    "stress-key-36": 0,
    "stress-key-37": 0,
    "stress-key-38": 0,
    "stress-key-39": 0,
    "stress-key-40": 0,
    "stress-key-41": "Research has shown that omega-3 significantly reduces the stress response. We recommend that you aim for 2-3 servings of omega-3-rich fish per week. Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "stress-key-42": "Research has shown that omega-3 significantly reduces the stress response. We recommend that you aim for 2-3 servings of omega-3-rich fish per week. Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "stress-key-43": 0,
    "stress-key-44": 0,
    "stress-key-45": 0,
    "stress-key-46": 0,
    "stress-key-47": 0,
    "stress-key-48": 0,
    "stress-key-49": 0,
    "stress-key-50": 0,
    "stress-key-51": 0,
    "stress-key-52": 0,
    "stress-key-53": 0,
    "stress-key-54": 0,
    "stress-key-55": 0,
    "stress-key-56": 0,
    "stress-key-57": 0,
    "stress-key-58": 0,
    "stress-key-59": 0,
    "stress-key-60": 0,
    "stress-key-61": 0,
    "stress-key-62": 0,
    "stress-key-63": 0,
    "stress-key-64": "Your weight may be contributing to your stress via multiple mechanisms, including sleep disruption, nutrient deficiencies as a result of poor food choices, and decreased physical activity. Losing weight by following a well-designed program is a key first step to help you feel better and manage your stress.",
    "stress-key-65": "Your weight may be contributing to your stress via multiple mechanisms, including sleep disruption, nutrient deficiencies as a result of poor food choices, and decreased physical activity. Losing weight by following a well-designed program is a key first step to help you feel better and manage your stress.",
    "stress-key-66": "Your weight may be contributing to your stress via multiple mechanisms, including sleep disruption, nutrient deficiencies as a result of poor food choices, and decreased physical activity. Losing weight by following a well-designed program is a key first step to help you feel better and manage your stress.",
    "fitness-intro": "Staying fit depends on regular and varied physical activity, as well as considering what you can do to keep bones, muscles, and joints working at their best. Here are 3 important considerations: ",
    "fitness-key-1": 0,
    "fitness-key-2": 0,
    "fitness-key-3": 0,
    "fitness-key-4": 0,
    "fitness-key-5": 0,
    "fitness-key-6": 0,
    "fitness-key-7": "Good that you are interested in staying fit, as this may be very beneficial in helping you manage your stress. Both regularity and intensity of exercise can be helpful; aim for at least 30 minutes of moderately intense exercise per day. If you are just getting started, find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. You may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "fitness-key-8": "Good that you are interested in staying fit, as this may be very beneficial in helping you manage your stress. Both regularity and intensity of exercise can be helpful; aim for at least 30 minutes of moderately intense exercise per day. If you are just getting started, find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. You may want to discuss your exercise plan with your doctor, especially if you have any physical limitations.",
    "fitness-key-9": 0,
    "fitness-key-10": 0,
    "fitness-key-11": 0,
    "fitness-key-12": 0,
    "fitness-key-13": 0,
    "fitness-key-14": 0,
    "fitness-key-15": 0,
    "fitness-key-16": 0,
    "fitness-key-17": "You report a low frequency of physical activity. Gradually increasing your activity to at least 30 minutes a day can lead to big improvements in your fitness levels. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. Before starting you may want to discuss your exercise plan with your doctor, especially if you have any physical limitations. Finding a fitness coach, joining a class, or pairing up with a fitness partner can help you get started and stay on track. ",
    "fitness-key-18": "Gradually increasing your activity to at least 30 minutes a day can improve your fitness levels. Find activities that you enjoy. Walking is a good place to start, but if you prefer swimming, dancing, hiking, cycling, or shooting hoops, it's all good. In addition to these cardiovascular workouts, make time for strength training and stretching. If you have any physical limitations, talk with your doctor before ramping up. Finding a fitness coach, joining a class, or pairing up with a fitness partner can help you get started and stay on track.",
    "fitness-key-19": "Your frequency of physical activity roughly meets the basic requirement of about 30 minutes per day. Vary your activities to include cardiovascular workouts, strength training and stretching. ",
    "fitness-key-20": "Congratulations! Your frequency of physical activity meets the basic requirement of 30 minutes per day. If you want to get fitter, make sure you vary your activities to include cardiovascular workouts, strength training, and stretching. Also consider increasing your workout intensity. There are training programs and monitoring devices to help you make progress. ",
    "fitness-key-21": "Talk with your doctor first if you have any physical limitations that would preclude you increasing the intensity of your physical activity. Ideally you should target at least 30 minutes a day of moderately intense activity that includes a variety of cardiovascular, strength training, and stretching. Carrying 1- 2-pound handheld weights while walking can provide upper extremity strengthening and increase the aerobic effect. ",
    "fitness-key-22": "Ideally you should target at least 30 minutes a day of moderately intense activity that includes a variety of cardiovascular, strength training, and stretching. You would benefit from adding strength training such as lifting weights at least twice weekly to build lean muscle and keep your bones strong. That extra muscle will also raise your basal metabolic rate, making it easier to lose weight and to maintain a healthy weight. ",
    "fitness-key-23": "Sounds like you are getting a good variety of  physical activity. Aim for at least 30 minutes a day of moderately intense activity. Make sure you include warm-up and cool-down time, and be sure your shoes and other equipment are in good shape to protect your joints. Strength training is not only contributing to your fitness, but also supporting muscle mass and strong bones. ",
    "fitness-key-24": "Sounds like you are very committed to regular exercise. To minimize injuries, make sure you include warm-up and cool-down time, and be sure your shoes and other equipment are in good shape. Strength training will contribute to your fitness, but also support muscle mass and strong bones. With your level of intensity, nutrition post-workout becomes more important. ",
    "fitness-key-25": 0,
    "fitness-key-26": 0,
    "fitness-key-27": 0,
    "fitness-key-28": 0,
    "fitness-key-29": 0,
    "fitness-key-30": 0,
    "fitness-key-31": 0,
    "fitness-key-32": 0,
    "fitness-key-33": 0,
    "fitness-key-34": 0,
    "fitness-key-35": 0,
    "fitness-key-36": 0,
    "fitness-key-37": 0,
    "fitness-key-38": 0,
    "fitness-key-39": 0,
    "fitness-key-40": 0,
    "fitness-key-41": "Eating fish rich in omega-3 helps protect joint health and heart health, two important factors that support your fitness efforts. Aim for 2-3 servings per week of omega-3-rich fish such as salmon or mackerel. Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "fitness-key-42": "Eating fish rich in omega-3 helps protect joint health and heart health, two important factors that support your fitness efforts. Aim for 2-3 servings per week of omega-3-rich fish such as salmon or mackerel. Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "fitness-key-43": "Eating fish rich in omega-3 helps protect joint health and heart health, two important benefits that support your fitness efforts. Aim for 2-3 servings per week of omega-3-rich fish such as salmon or mackerel. Supplements are a good alternative to fish consumption. Look for purified and concentrated fish oil supplements.",
    "fitness-key-44": 0,
    "fitness-key-45": 0,
    "fitness-key-46": 0,
    "fitness-key-47": 0,
    "fitness-key-48": 0,
    "fitness-key-49": 0,
    "fitness-key-50": 0,
    "fitness-key-51": 0,
    "fitness-key-52": "In most circumstances consumption of sugary drinks works against your goal of staying fit. These beverages are a source of empty calories as they lack many important nutrients. They can also produce large spikes in blood sugar that can lead to fat storage. Also beware that some sugary drinks are excessively high in caffeine and other stimulants which may provide a short-term energy boost but no lasting benefit. Look for a good multivitamin as a nutritional approach to support your activity. For intense exercise, warm-weather activities, and prolonged exercise, a rehydration or recovery beverage that contains sugars may be beneficial.",
    "fitness-key-53": 0,
    "fitness-key-54": 0,
    "fitness-key-55": "Your goal of staying fit is made difficult by regular consumption of unhealthy snacks or fast foods. It is easy to exceed your body's need for calories, fat, sugar, sodium, and more with these foods, and experience weight gain as a result. We recommend replacing junk food with portion-controlled snacks and meal replacements that are designed to support your fitness goals. Studies show that exercise programs which make use of such foods result in a higher level of  fitness, with significant improvements in body composition (less fat, more muscle).",
    "fitness-key-56": "Your goal of staying fit is made difficult by regular consumption of unhealthy snacks or fast foods. It is easy to exceed your body's need for calories, fat, sugar, sodium, and more with these foods, and experience weight gain as a result. We recommend replacing junk food with portion-controlled snacks and meal replacements that are designed to support your fitness goals. Studies show that exercise programs which make use of such foods result in a higher level of  fitness, with significant improvements in body composition (less fat, more muscle).",
    "fitness-key-57": "By rarely eating breakfast, you are completely missing a meal that can support your fitness goals. If you are a morning exerciser, breakfast can help power your exercise or can support recovery. Light breakfast options include a protein-rich shake or smoothie or an on-the-go meal bar. Even if you are exercising later in the day,  you will benefit from having protein-rich foods throughout the day to support energy levels and muscle synthesis and repair.",
    "fitness-key-58": "By eating a breakfast high in carbs, you are likely missing protein during this meal. You would benefit from eating protein-rich foods throughout the day to support energy levels and muscle synthesis and repair. Consider a protein-rich shake or smoothie or an on-the-go meal bar to add protein to your breakfast. Since fitness is your goal, a good multivitamin can address common nutrient deficiencies which can affect your energy and commitment to your fitness program.",
    "fitness-key-59": "Chances are you are not exercising after your typical breakfast, and you are likely consuming far more calories than you probably need! For a healthier breakfast that will not undermine your fitness goal, we recommend shakes or smoothies made with high quality protein and enriched with vitamins and minerals. Your shake could serve as pre-workout fuel or post-workout recovery.",
    "fitness-key-60": "Your typical breakfast is giving you a good start to your day, but may not deliver adequate protein to support your fitness routine. We recommend shakes or smoothies made with high-quality protein and enriched with vitamins and minerals. Your shake could serve as pre-workout fuel or post-workout recovery.",
    "fitness-key-61": "We love the idea of a breakfast shake or smoothie! Make sure the one you choose provides a reasonable amount of protein, vitamins, and minerals.",
    "fitness-key-62": 0,
    "fitness-key-63": "Losing weight will help you avoid injuries as you improve fitness. As you lose weight, you want to ensure you consume adequate amounts of protein—including shortly after exercise—to help preserve and build muscle mass. And making sure you have covered your broad nutritional needs via diet and supplementation will enable your body to function at its best.",
    "fitness-key-64": "If you are beginning a new exercise routine you may want to check with your doctor first, and gradually increase activity to minimize risk of injury. Losing weight will help you avoid injuries as you improve your fitness level. As you lose weight, you want to ensure you consume adequate amounts of protein—including shortly after exercise—to help preserve and build muscle mass. And making sure you have covered your broad nutritional needs via diet and supplementation will enable your body to function at its best.",
    "fitness-key-65": "If you are beginning a new exercise routine you may want to check with your doctor first, and gradually increase activity to minimize risk of injury. Losing weight will help you avoid injuries as you improve your fitness level. As you lose weight you want to ensure you consume adequate amounts of protein—including shortly after exercise—to help preserve and build muscle mass. And making sure you have covered your broad nutritional needs via diet and supplementation will enable your body to function at its best.",
    "fitness-key-66": "If you are beginning a new exercise routine you may want to check with your doctor first, and gradually increase activity to minimize risk of injury. Losing weight will help you avoid injuries as you improve your fitness level. As you lose weight you want to ensure you consume adequate amounts of protein—including shortly after exercise—to help preserve and build muscle mass. And making sure you have covered your broad nutritional needs via diet and supplementation will enable your body to function at its best.",
    "performance-intro": "Maximizing your athletic performance requires regular exercise, a healthy diet and a comprehensive line of sports nutrition products designed to help you perform better. Whether you’re a fitness focused lifestyle athlete or a high-intensity, endurance athlete, you will need to fuel your body every stage of the way.<br>Be sure to start your work-out hydrated and energized, and continue hydrating while you exercise. Post-workout protein will help you recover faster. To keep focused and enhance your results, set clear training goals and track your progress. Finally, never underestimate the importance of a good night’s sleep, a key step for muscle recovery and a productive work-out the next day.",
    "performance-key-1": ""
  },
  {
    "overall-intro": 0,
    "overall-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "overall-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "overall-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "overall-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "overall-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "overall-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "overall-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "overall-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "overall-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "overall-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "overall-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "overall-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "overall-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "overall-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "overall-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "overall-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "overall-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "overall-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "overall-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "overall-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "overall-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "overall-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "overall-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "overall-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "overall-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "overall-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "overall-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "overall-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "overall-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "overall-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "overall-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "overall-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "overall-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "overall-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "overall-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "overall-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "overall-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "overall-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "overall-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "overall-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "overall-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "overall-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "overall-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "overall-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "overall-key-45": 0,
    "overall-key-46": 0,
    "overall-key-47": 0,
    "overall-key-48": 0,
    "overall-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "overall-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "overall-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "overall-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "overall-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "overall-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "overall-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "overall-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "overall-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "overall-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "overall-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "overall-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "overall-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "overall-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "overall-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "overall-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "overall-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "overall-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "heart-intro": 0,
    "heart-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "heart-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "heart-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "heart-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "heart-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "heart-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "heart-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "heart-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "heart-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "heart-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "heart-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "heart-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "heart-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "heart-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "heart-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "heart-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "heart-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "heart-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "heart-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "heart-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "heart-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "heart-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "heart-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "heart-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "heart-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "heart-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "heart-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "heart-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "heart-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "heart-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "heart-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "heart-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "heart-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "heart-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "heart-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "heart-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "heart-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "heart-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "heart-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "heart-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "heart-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "heart-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "heart-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "heart-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "heart-key-45": 0,
    "heart-key-46": 0,
    "heart-key-47": 0,
    "heart-key-48": 0,
    "heart-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "heart-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "heart-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "heart-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "heart-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "heart-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "heart-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "heart-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "heart-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "heart-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "heart-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "heart-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "heart-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "heart-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "heart-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "heart-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "heart-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "heart-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "joint-intro": 0,
    "joint-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "joint-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "joint-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "joint-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "joint-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "joint-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "joint-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "joint-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "joint-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "joint-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "joint-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "joint-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "joint-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "joint-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "joint-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "joint-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "joint-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "joint-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "joint-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "joint-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "joint-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "joint-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "joint-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "joint-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "joint-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "joint-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "joint-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "joint-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "joint-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "joint-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "joint-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "joint-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "joint-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "joint-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "joint-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "joint-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "joint-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "joint-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "joint-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "joint-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "joint-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "joint-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "joint-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "joint-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "joint-key-45": 0,
    "joint-key-46": 0,
    "joint-key-47": 0,
    "joint-key-48": 0,
    "joint-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "joint-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "joint-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "joint-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "joint-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "joint-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "joint-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "joint-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "joint-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "joint-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "joint-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "joint-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "joint-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "joint-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "joint-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "joint-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "joint-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "joint-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "bone-intro": 0,
    "bone-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "bone-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "bone-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "bone-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "bone-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "bone-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "bone-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "bone-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "bone-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "bone-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "bone-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "bone-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "bone-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "bone-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "bone-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "bone-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "bone-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "bone-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "bone-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "bone-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "bone-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "bone-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "bone-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "bone-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "bone-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "bone-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "bone-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "bone-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "bone-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "bone-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "bone-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "bone-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "bone-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "bone-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "bone-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "bone-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "bone-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "bone-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "bone-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "bone-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "bone-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "bone-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "bone-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "bone-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "bone-key-45": 0,
    "bone-key-46": 0,
    "bone-key-47": 0,
    "bone-key-48": 0,
    "bone-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "bone-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "bone-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "bone-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "bone-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "bone-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "bone-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "bone-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "bone-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "bone-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "bone-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "bone-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "bone-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "bone-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "bone-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "bone-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "bone-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "bone-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "aging-intro": 0,
    "aging-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "aging-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "aging-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "aging-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "aging-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "aging-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "aging-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "aging-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "aging-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "aging-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "aging-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "aging-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "aging-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "aging-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "aging-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "aging-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "aging-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "aging-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "aging-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "aging-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "aging-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "aging-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "aging-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "aging-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "aging-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "aging-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "aging-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "aging-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "aging-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "aging-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "aging-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "aging-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "aging-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "aging-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "aging-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "aging-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "aging-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "aging-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "aging-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "aging-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "aging-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "aging-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "aging-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "aging-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "aging-key-45": 0,
    "aging-key-46": 0,
    "aging-key-47": 0,
    "aging-key-48": 0,
    "aging-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "aging-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "aging-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "aging-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "aging-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "aging-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "aging-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "aging-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "aging-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "aging-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "aging-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "aging-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "aging-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "aging-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "aging-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "aging-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "aging-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "aging-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "immune-intro": 0,
    "immune-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "immune-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "immune-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "immune-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "immune-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "immune-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "immune-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "immune-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "immune-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "immune-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "immune-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "immune-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "immune-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "immune-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "immune-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "immune-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "immune-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "immune-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "immune-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "immune-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "immune-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "immune-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "immune-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "immune-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "immune-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "immune-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "immune-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "immune-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "immune-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "immune-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "immune-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "immune-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "immune-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "immune-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "immune-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "immune-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "immune-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "immune-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "immune-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "immune-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "immune-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "immune-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "immune-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "immune-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "immune-key-45": 0,
    "immune-key-46": 0,
    "immune-key-47": 0,
    "immune-key-48": 0,
    "immune-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "immune-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "immune-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "immune-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "immune-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "immune-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "immune-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "immune-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "immune-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "immune-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "immune-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "immune-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "immune-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "immune-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "immune-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "immune-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "immune-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "immune-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "brain-intro": 0,
    "brain-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "brain-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "brain-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "brain-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "brain-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "brain-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "brain-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "brain-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "brain-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "brain-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "brain-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "brain-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "brain-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "brain-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "brain-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "brain-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "brain-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "brain-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "brain-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "brain-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "brain-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "brain-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "brain-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "brain-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "brain-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "brain-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "brain-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "brain-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "brain-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "brain-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "brain-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "brain-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "brain-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "brain-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "brain-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "brain-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "brain-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "brain-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "brain-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "brain-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "brain-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "brain-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "brain-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "brain-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "brain-key-45": 0,
    "brain-key-46": 0,
    "brain-key-47": 0,
    "brain-key-48": 0,
    "brain-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "brain-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "brain-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "brain-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "brain-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "brain-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "brain-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "brain-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "brain-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "brain-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "brain-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "brain-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "brain-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "brain-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "brain-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "brain-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "brain-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "brain-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "energy-intro": 0,
    "energy-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "energy-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "energy-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "energy-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "energy-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "energy-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "energy-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "energy-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "energy-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "energy-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "energy-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "energy-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "energy-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "energy-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "energy-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "energy-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "energy-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "energy-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "energy-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "energy-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "energy-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "energy-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "energy-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "energy-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "energy-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "energy-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "energy-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "energy-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "energy-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "energy-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "energy-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "energy-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "energy-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "energy-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "energy-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "energy-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "energy-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "energy-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "energy-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "energy-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "energy-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "energy-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "energy-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "energy-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "energy-key-45": 0,
    "energy-key-46": 0,
    "energy-key-47": 0,
    "energy-key-48": 0,
    "energy-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "energy-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "energy-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "energy-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "energy-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "energy-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "energy-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "energy-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "energy-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "energy-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "energy-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "energy-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "energy-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "energy-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "energy-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "energy-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "energy-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "energy-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "digestive-intro": 0,
    "digestive-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "digestive-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "digestive-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "digestive-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "digestive-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "digestive-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "digestive-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "digestive-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "digestive-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "digestive-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "digestive-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "digestive-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "digestive-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "digestive-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "digestive-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "digestive-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "digestive-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "digestive-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "digestive-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "digestive-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "digestive-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "digestive-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "digestive-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "digestive-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "digestive-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "digestive-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "digestive-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "digestive-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "digestive-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "digestive-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "digestive-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "digestive-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "digestive-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "digestive-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "digestive-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "digestive-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "digestive-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "digestive-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "digestive-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "digestive-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "digestive-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "digestive-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "digestive-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "digestive-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "digestive-key-45": "https://images.shaklee.com/healthprint/17-water-150x150.png",
    "digestive-key-46": "https://images.shaklee.com/healthprint/17-water-150x150.png",
    "digestive-key-47": "https://images.shaklee.com/healthprint/17-water-150x150.png",
    "digestive-key-48": "https://images.shaklee.com/healthprint/17-water-150x150.png",
    "digestive-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "digestive-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "digestive-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "digestive-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "digestive-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "digestive-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "digestive-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "digestive-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "digestive-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "digestive-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "digestive-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "digestive-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "digestive-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "digestive-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "digestive-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "digestive-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "digestive-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "digestive-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "weight-intro": 0,
    "weight-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "weight-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "weight-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "weight-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "weight-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "weight-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "weight-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "weight-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "weight-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "weight-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "weight-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "weight-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "weight-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "weight-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "weight-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "weight-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "weight-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "weight-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "weight-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "weight-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "weight-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "weight-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "weight-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "weight-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "weight-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "weight-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "weight-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "weight-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "weight-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "weight-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "weight-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "weight-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "weight-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "weight-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "weight-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "weight-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "weight-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "weight-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "weight-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "weight-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "weight-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "weight-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "weight-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "weight-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "weight-key-45": 0,
    "weight-key-46": 0,
    "weight-key-47": 0,
    "weight-key-48": 0,
    "weight-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "weight-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "weight-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "weight-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "weight-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "weight-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "weight-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "weight-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "weight-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "weight-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "weight-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "weight-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "weight-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "weight-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "weight-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "weight-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "weight-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "weight-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "sleep-intro": 0,
    "sleep-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "sleep-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "sleep-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "sleep-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "sleep-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "sleep-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "sleep-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "sleep-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "sleep-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "sleep-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "sleep-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "sleep-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "sleep-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "sleep-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "sleep-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "sleep-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "sleep-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "sleep-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "sleep-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "sleep-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "sleep-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "sleep-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "sleep-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "sleep-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "sleep-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "sleep-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "sleep-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "sleep-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "sleep-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "sleep-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "sleep-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "sleep-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "sleep-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "sleep-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "sleep-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "sleep-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "sleep-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "sleep-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "sleep-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "sleep-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "sleep-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "sleep-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "sleep-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "sleep-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "sleep-key-45": 0,
    "sleep-key-46": 0,
    "sleep-key-47": 0,
    "sleep-key-48": 0,
    "sleep-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "sleep-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "sleep-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "sleep-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "sleep-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "sleep-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "sleep-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "sleep-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "sleep-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "sleep-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "sleep-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "sleep-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "sleep-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "sleep-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "sleep-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "sleep-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "sleep-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "sleep-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "stress-intro": 0,
    "stress-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "stress-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "stress-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "stress-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "stress-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "stress-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "stress-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "stress-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "stress-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "stress-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "stress-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "stress-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "stress-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "stress-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "stress-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "stress-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "stress-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "stress-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "stress-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "stress-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "stress-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "stress-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "stress-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "stress-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "stress-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "stress-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "stress-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "stress-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "stress-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "stress-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "stress-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "stress-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "stress-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "stress-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "stress-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "stress-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "stress-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "stress-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "stress-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "stress-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "stress-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "stress-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "stress-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "stress-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "stress-key-45": 0,
    "stress-key-46": 0,
    "stress-key-47": 0,
    "stress-key-48": 0,
    "stress-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "stress-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "stress-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "stress-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "stress-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "stress-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "stress-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "stress-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "stress-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "stress-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "stress-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "stress-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "stress-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "stress-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "stress-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "stress-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "stress-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "stress-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "fitness-intro": 0,
    "fitness-key-1": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "fitness-key-2": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "fitness-key-3": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "fitness-key-4": "https://images.shaklee.com/healthprint/05-energy-level-150x150.png",
    "fitness-key-5": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "fitness-key-6": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "fitness-key-7": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "fitness-key-8": "https://images.shaklee.com/healthprint/06-stress-150x150.png",
    "fitness-key-9": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "fitness-key-10": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "fitness-key-11": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "fitness-key-12": "https://images.shaklee.com/healthprint//07-sleep-150x150.png",
    "fitness-key-13": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "fitness-key-14": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "fitness-key-15": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "fitness-key-16": "https://images.shaklee.com/healthprint/08-memory-concentration-150x150.png",
    "fitness-key-17": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "fitness-key-18": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "fitness-key-19": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "fitness-key-20": "https://images.shaklee.com/healthprint/09-exercize-week-150x150.png",
    "fitness-key-21": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "fitness-key-22": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "fitness-key-23": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "fitness-key-24": "https://images.shaklee.com/healthprint/10-exercize-describe-150x150.png",
    "fitness-key-25": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "fitness-key-26": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "fitness-key-27": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "fitness-key-28": "https://images.shaklee.com/healthprint/12-fruit-150x150.png",
    "fitness-key-29": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "fitness-key-30": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "fitness-key-31": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "fitness-key-32": "https://images.shaklee.com/healthprint/13-vegies-150x150.png",
    "fitness-key-33": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "fitness-key-34": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "fitness-key-35": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "fitness-key-36": "https://images.shaklee.com/healthprint/14-grains-150x150.png",
    "fitness-key-37": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "fitness-key-38": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "fitness-key-39": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "fitness-key-40": "https://images.shaklee.com/healthprint/15-dairy-150x150.png",
    "fitness-key-41": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "fitness-key-42": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "fitness-key-43": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "fitness-key-44": "https://images.shaklee.com/healthprint/16-fish-150x150.png",
    "fitness-key-45": 0,
    "fitness-key-46": 0,
    "fitness-key-47": 0,
    "fitness-key-48": 0,
    "fitness-key-49": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "fitness-key-50": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "fitness-key-51": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "fitness-key-52": "https://images.shaklee.com/healthprint/18-sugary-drinks-150x150.png",
    "fitness-key-53": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "fitness-key-54": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "fitness-key-55": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "fitness-key-56": "https://images.shaklee.com/healthprint/19-fast-food-150x150.png",
    "fitness-key-57": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "fitness-key-58": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "fitness-key-59": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "fitness-key-60": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "fitness-key-61": "https://images.shaklee.com/healthprint/20-breakfast-150x150.png",
    "fitness-key-62": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "fitness-key-63": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "fitness-key-64": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "fitness-key-65": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png",
    "fitness-key-66": "https://images.shaklee.com/healthprint//03-weight-height-150x150.png"
  }
]